{'artemisa': [{'fecha': '23-07-2022',
   'nombre': 'Oscar Valle Calvo',
   'dir': 'Rosales E9 Apto 23 Eléctrico Arroyo Naranjo',
   'municipio': 'ARTEMISA',
   'clasificacion': 'Queja',
   'contenido': 'Visito frecuentemente el mpio Artemisa, y en mis recorridos por el Boulevard de este mpio he podido percatarme que la unica libreria que existe, está abierta pero ne se permite la entrada a la misma.\nEstando bloqueado el acceso por una mesa en la puerta y en ocasiones una empleada.\nSi se trata de promover el interes por la lectura en niños, jovenes y en la poblacion en general considero que esta no es una manera de lograrlo\nEspero sea analizada esta inquietud y se le dé pronta solución.'},
  {'fecha': '12-03-2022',
   'nombre': 'Germán gonzalez ortega',
   'dir': 'Calle 136 # 23605 e/ 237 y 239 bauta',
   'municipio': 'BAUTA',
   'clasificacion': 'Queja',
   'contenido': 'Yo german gonzalez ortega tengo varios planteamientos a los q no se me ha dado respuesta como por ejemplo mi circunscripción # 44 lleva 37 días sin agua y el delegado no ha dado una respuesta a este tema yo trabajo como jefe de área de la agencia de seguridad y protección del municipio caimito tengo tres hijas pequeñas a las cuales no tengo como explicarle el porqué no puedo comprarle el pan q vende el bicitaxi q pasa por la casa porqué no me alcanza el salario qué cobro como directivo que trabajar para el estado socialista es lo correcto que el país lo necesita, que no puedo comprar el mlc para comprarle galletas a las más grandes o los culeros a la más pequeña y no se como decirles el porqué  su papá cuando llega del trabajo tiene qué salir con un carreton a cargar el agua para q se puedan bañar y su mamá qué es enfermera pueda hacer la comida que ellas se van a llevar a la boca les pido revilucionariamente me ayuden con estos temas para ver como salimos adelante con la respuesta que estamos esperando yo me levanto todos los días a las 5 de la mañana para irme a trabajar y llego a mi casa sobre las 8 y 30 de la noche de domingo a domingo atentamente german gonzalez ortega necesito se me de una respuesta que se considere realmente para la situación qué tengo, sin otro asunto revolucionariamente german gonzalez ortega'},
  {'fecha': '07-01-2022',
   'nombre': 'Osvaldo Cervantes Cruz',
   'dir': 'Finca Roberto Negrin',
   'municipio': 'CAIMITO',
   'clasificacion': 'Queja',
   'contenido': 'En la finca Roberto Negrin conocida como la cantera se necesita pavimentar,  ¡laminación desde los Coco hasta la propia finca Roberto Negrin, el servicio de ETECSA por cable es decir el cable telefónico que va desde playa baracoa sigue hasta Mariel y no entra a la cantera, no existe servicio médico  (un policlinico, un consultorio médico, esto es importante ya que si alguien enferma es difícil salir de alli), se necesita de un Punto del Gas y una tienda de productos en MLC y CUP, los vecinos del lugar para comprar o van a baracoa o a la habana, bueno existen otras situaciones que sería bueno conversar de manera personal aunque la delegada del lugar conoce de toda estas problemáticas'},
  {'fecha': '06-11-2021',
   'nombre': 'Leidy',
   'dir': 'Calle 26,edificio 40,apto 14',
   'municipio': 'ARTEMISA',
   'clasificacion': 'Queja',
   'contenido': 'Respecto a la situación del agua'},
  {'fecha': '02-11-2021',
   'nombre': 'Luis Ariel Borroto',
   'dir': 'Ave 59 Edif 5 Apto 5 Reparto 17 de Abril, San Antonio de los Baños',
   'municipio': 'SAN ANTONIO DE LOS BANOS',
   'clasificacion': 'Denuncia',
   'contenido': 'La Delegada de la circunscripcion del reparto 17 de abril de San Antonio de los Baños, es incapas de gestionar con el director de acuedocto y alcantarillado la solucion para destupir el alcantarillado del edificio donde ella misma recide, probocando el desbordamiento de los reciduales en mi casa y en la de tros vecinos del edificio. Que el pais destine recursos para combatir la pandemia del COVID-19 y proximo a la apertura al turismo. Estas personas encargadas de darle solucion a este problema poco o nada hacen para evitar un brote de Denge u otras enfermedades poniendo asi en peligro la salud y el trabajo realizado hasta ahora por el pais. Que en estos momentos de descontentos popular no es recomendable ignorar las quejas de la poblacion y dar la mas pronta solucion a los problemas, ya falta poco para el 15 de noviembre y evitemos los motivo para salir a PROTESTAR'},
  {'fecha': '17-10-2021',
   'nombre': 'Marlon Luis',
   'dir': 'Amaro González',
   'municipio': 'ARTEMISA',
   'clasificacion': 'Queja',
   'contenido': 'Este basurero se encuentra en calle 27 entre calle 10 y 12 en Artemisa cerca del PCC hoy 17 de octubre de 2021 en horario de la mañana se llevaron un tanque de los naranjas donde se depositaban desechos solidos y en su lugar pusieron este sesto pequeño para una población sumamente grande que hay por esta parte de Artemisa ya que esta es lugar de múltiples edificios. No entiendo cual es el trabajo de comunales que planifica estas cosas, esto desembocó en esta cantidad de desechos puestos en este lugar que ademas de afear el ambiente en estos tiempos de pandemia contribuyen a la proliferación de diferentes vectores.'},
  {'fecha': '16-10-2021',
   'nombre': 'teresa Diaz',
   'dir': 'calle 76 /55 y 57 No 5509 San Antonio de los Baños',
   'municipio': 'SAN ANTONIO DE LOS BANOS',
   'clasificacion': 'Queja',
   'contenido': 'El pollo de poblacion de la carniceria la nueva estrella no vino completo, que paso me lo pagaran antes que termine el año?'},
  {'fecha': '15-10-2021',
   'nombre': 'Lisandra Crespo Saez',
   'dir': 'Central Harlem carretera el puerto ciro redondo degusadora corojalito',
   'municipio': 'BAHIA HONDA',
   'clasificacion': 'Queja',
   'contenido': 'Tengo 5 niños 3 de ellos son menores 10 años no tengo dónde vivir ya fui a la vivienda y me dieron un terreno que pague hace 2 años y no he recibido nada más no se que hacer por favor necesito ayuda  trabajo en la agricultura .tengo un suerdo de 2100 en el mes más la ayuda de los trabajadores sociales  y el niño de 3años es desnutrido y además es asmático'},
  {'fecha': '03-10-2021',
   'nombre': 'David Miranda Aragon',
   'dir': 'Edif 54 apto 8 junco sur',
   'municipio': 'BAHIA HONDA',
   'clasificacion': 'Queja',
   'contenido': 'Tengo a mi abuelo de 96 años crítico en el hospital de bahía Honda y desde la 1 pm esperando una ambulancia para poder llevarlo para el hospital de San Cristóbal. Que van a esperar a que se me muera. 😡'},
  {'fecha': '10-09-2021',
   'nombre': 'Jorge Luis Gaillard Gómez',
   'dir': 'Ave. 25 No. 8014 Mojica Mariel',
   'municipio': 'MARIEL',
   'clasificacion': 'Queja',
   'contenido': 'Que pasa con los cajeros automáticos de Mariel que provocan tantas molestias a la población por su desabastecimiento.'},
  {'fecha': '09-09-2021',
   'nombre': 'Maribel Cruz borrero',
   'dir': '66 #3909 /39 y 41',
   'municipio': 'SAN ANTONIO DE LOS BANOS',
   'clasificacion': 'Queja',
   'contenido': 'mi hijo fue detenido  el 23 de julio por la manifestación  del dia?11 de julio por trasmitir un vídeo el vivo donde se le denuncia por desorden público  lleva más de un mes preso sin respuesta alguna me dicen k el expediente  está para?la Fiscalía general de la República ahora yo me pregunto es tan necesario tener a un humano tanto tiempo por desorden público  preso cuando en el mundo entero el desorden público es una multa o me es tan engañando a mi a mi hijo que es un joven sin atensedent penales tiene buena conducta y por cosas de muchachada iso ese video  ahora respondan por que lo han tenido tanto tiempo preso cuando ustedes ínformarim que esos?casos se ivan a?tramitar lo más rápido posible es tan acabando con el sufrimiento de madre de familia completas  por una cosa que ya era para que la familia tuviera respuestas inmediatas quieto que ustedes me den una respuesta de mi hijo'},
  {'fecha': '31-08-2021',
   'nombre': 'Humberto Piñeiro Cruz',
   'dir': 'San julio nr 160 apto 6 e/ enamorado y santo Suárez la Habana',
   'municipio': 'BAHIA HONDA',
   'clasificacion': 'Queja',
   'contenido': 'Demora en pcr en bahía'},
  {'fecha': '29-08-2021',
   'nombre': 'Anónimo',
   'dir': 'Anónimo',
   'municipio': 'CAIMITO',
   'clasificacion': 'Queja',
   'contenido': 'En la finca Roberto Negrín del municipio Caimito estamos sin electricidad desde el dia 27 de Agosto a las 2 de la tarde y ya estamos a 29 y aun no la ponen, apesar de q el huracán Ida por estos lugares no paso con tanta intensidad, ademas los repartos de Baracoa y Salao desde las 11 de la mañana del dia 28 tienen electricidad. Mi queja es formulada debido a que en la Finca Roberto Negrín del municipio de Caimito nos quitan la electricidad todos los dias durante mas de 20 horas y no las ponen menos de 1 hora y por la noche, muchas personas no pueden cocinar por q todos sus equipos son eléctricos por lo q hay personas a comiendo solo pan y agua con azúcar debido a q no pueden cocinar, y la comida echándose a perder, es inhumano lo q se hace con la población de la Finca Roberto Negrín del municipio Caimito y lo q digo es poco, seguire quejándome, ademas se llama a la empresa electrica de caimito para q den alguna explicación  y el telefono siempre esta ocupado, lo q parese ser q lo dejan descolgado. me quejo yo pues vine a pasar las vacaciones en casa de mi mujer en dicho lugar ( Finca Roberto Negrín del municipio Caimito) y en una semana solo hemos tenido menos de 72 horas de electricidad y de manera intermitente. Espero se vea y resuelva el problema pues muchas personas aqui estan pasando mucho trabajo y por dicha indolencia de los trabajadores de la UNE  en Caimito este pueblo revolucionario ya esta sintiendo que la revolucion los excluye.'},
  {'fecha': '29-08-2021',
   'nombre': 'Juan Carlos Vera Pacheco',
   'dir': 'Calle 16 # 329 apto 2 entre A y Pocito',
   'municipio': 'CAIMITO',
   'clasificacion': 'Queja',
   'contenido': 'En la finca Roberto Negrín del municipio Caimito estamos sin electricidad desde el dia 27 de Agosto a las 2 de la tarde y ya estamos a 29 y aun no la ponen, apesar de q el huracán Ida por estos lugares no paso con tanta intensidad, ademas los repartos de Baracoa y Salao desde las 11 de la mañana del dia 28 tienen electricidad. Mi queja es formulada debido a que en la Finca Roberto Negrín del municipio de Caimito nos quitan la electricidad todos los dias durante mas de 20 horas y no las ponen menos de 1 hora y por la noche, muchas personas no pueden cocinar por q todos sus equipos son eléctricos por lo q hay personas a comiendo solo pan y agua con azúcar debido a q no pueden cocinar, y la comida echándose a perder, es inhumano lo q se hace con la población de la Finca Roberto Negrín del municipio Caimito y lo q digo es poco, seguire quejándome, ademas se llama a la empresa electrica de caimito para q den alguna explicación  y el telefono siempre esta ocupado, lo q parese ser q lo dejan descolgado. me quejo yo pues vine a pasar las vacaciones en casa de mi mujer en dicho lugar ( Finca Roberto Negrín del municipio Caimito) y en una semana solo hemos tenido menos de 72 horas de electricidad y de manera intermitente. Espero se vea y resuelva el problema pues muchas personas aqui estan pasando mucho trabajo y por dicha indolencia de los trabajadores de la UNE  en Caimito este pueblo revolucionario ya esta sintiendo que la revolucion los excluye.'},
  {'fecha': '10-08-2021',
   'nombre': 'Wanda Canals',
   'dir': 'Km 9y medio Carretera de Soroa, Candelaria',
   'municipio': 'CANDELARIA',
   'clasificacion': 'Solicitud',
   'contenido': 'Cuándo se vacuna Soroa. Queremos información'},
  {'fecha': '10-08-2021',
   'nombre': 'Laritza Martínez',
   'dir': '49 edif 5414 la ceiba playa la habana',
   'municipio': 'SAN CRISTOBAL',
   'clasificacion': 'Queja',
   'contenido': 'Estimados Me dirijo a uds con el.objetivo de hacer una queja por el pago de la.jubilación de mis padres. Los cuales viven en San Cristóbal Artemisa y son mayores y corren riesgo de contagio por ser población de riesgos, este mes no han podido cobrar la jubilación por las colas interminables en el.correo de San Cristóbal en el cual.ademas plantean que no hay servicio de domicilio. En los últimos días de cobro tampoco había dinero, y si bien priorizaron a los casos de seguridad social, que está correcto, no hay otra solución a trabes de los bancos que existen 2 en en el municipio para apoyar ese pago,como es esto posible mis padres trabajaron durante años con el.estado, tampoco fue extendido el plazo de pago dejando sin la posibilidad de cobrar ese dinero a personas jubiladas. En medio de esta situacion. Por favor alguna solución, poner domicilios, pagar en los bancos, con esta situacion es muy dificil no tener dinero y tener que esperar otro mes para cobrar siendo jubilado. Atentamente laritza'},
  {'fecha': '02-08-2021',
   'nombre': 'Clayret',
   'dir': 'Calle 43',
   'municipio': 'ARTEMISA',
   'clasificacion': 'Queja',
   'contenido': 'Los productos que se distribuyen en las tiendas de moneda nacional para la bodega El Encanto perteneciente al consejo popular La Matilde en muchas ocasiones no alcanzan para todos los núcleos. Ejemplo: el último pollo, los productos del lácteo y el cigarro que se vendió hoy. Considero que no es justo que tantos núcleos se queden sin nada hasta la próxima ronda ya que nunca se repone el faltante. Saludos y gracias de antemano.'},
  {'fecha': '25-07-2021',
   'nombre': 'Lazaro Salas',
   'dir': 'Ave 39 No. 6007 e/60 y 62 SAB. Artemisa',
   'municipio': 'SAN ANTONIO DE LOS BANOS',
   'clasificacion': 'Solicitud',
   'contenido': 'Vivo en la provincia de Artemisa Cuba, donde puedo realizarme un PCR para presentarlo a la salida del pais, costo y tipo de maneda a pagar.Muchas gracias'},
  {'fecha': '01-07-2021',
   'nombre': 'Michel',
   'dir': 'crrtera La Roncha Fca Maravilla Roja',
   'municipio': 'ARTEMISA',
   'clasificacion': 'Queja',
   'contenido': 'Nesesitamos Q Acaben de arreglar la Crrtra La Roncha,q aqui vivimos personas y apenas podemos salir de aqui por las malas condiciones de la calle.grasias'},
  {'fecha': '22-06-2021',
   'nombre': 'Arelys',
   'dir': 'Armenteros',
   'municipio': 'SAN ANTONIO DE LOS BANOS',
   'clasificacion': 'Queja',
   'contenido': 'La alcantarilla del frente de mi casa esta tupida, debido a que hay q cambiar la tuberia que atraviesa la calle, las aguas albañales salen por mi patio y mi baño, al no poder pasar retrocede y sale por mi casa todo eso, el compañero director del acueducto de san antonio de los baños me dijo que el no tenia recursos para arreglar eso, que no tenia para cerrar la calle si la picaba para cambiar la tuberia, que la alcantarilla no era problema de el, y yo me pregunto de quien es?'},
  {'fecha': '22-05-2022 13:54',
   'nombre': 'Leonel Capote',
   'contenido': 'Que nos vendan el petróleo sin restricciones, con solo mostrar el carnet de la ANAP.La agricultura tiene que tener prioridad,Se está hablando de seguridad alimentaria, que es de seguridad nacional.'},
  {'fecha': '23-04-2022 11:33',
   'nombre': 'Rafael Pérez Suárez',
   'contenido': 'Por favor necesito saber la politica a seguir con el tema de los impagos por parte de la empresa de comercio artemisa que no le paga la empresa provincial de articulos varios y la misma no puede pagar a sus proveedores, esta informaci{on debe estar recogida en la dirección provincial de finanzas y precios de su provincia. Soy el presidente de la sociedad mercantil Villaplast S.R.L. y la empresa de articulos varios Artemisa tiene una deuda con mi MPM de 3 millones de pesos. Saludos cordiales y en espera de la solución del problema'},
  {'fecha': '02-09-2021 23:40',
   'nombre': 'Vanesa Martín Abreu',
   'contenido': 'Soy residente de SAB, Artemisa. Tengo una insuficiencia suprarrenal crónica, no tengo suprarrenales por lo que tomo hidrocortisona en tabletas como dosis sustitutiva, este medicamento es vital. Cuando no lo tengo y debo reemplazarlo por otro esteroide debo aumentar la dosis ya q no tiene el mismo efecto en el organismo ya q la hidrocortisona es lo más parecido a la función de las suprarrenales que mi organismo no tiene. Además de los daños que ocaciona al organismo el aumento del consumo de esteroides continuado comienzo a enfermar de diferentes afecciones, mi sistema inmunológico se deprime. Digo esto para que se entienda lo necesario de consumir el medicamento necesario en las dosis indicadas. La hidrocortisona en tabletas es un medicamento regulado en tarjetón, yo debo recibir 90 tabletas, de las que sólo he estado recibiendo 40 " menos de la mitad" desde el mes de junio. En la farmacia me han dicho que es una circular en la que se dispone dar la cantidad que entre a la farmacia por igual a los pacientes, ante lo que estoy de acuerdo. En lo que no estoy de acuerdo es que ese medicamento mantiene el mismo lote de fabricación por lo que está en el país y no esperando ser importado. Este mismo relato le hice a Tania una funcionaria del CAM de SAB, ella llamó a la directora de farmacia de SAB y me puso al habla con ella para que le explicara mi situación y la respuesta que obtuve fue que esa era la cantidad que entraba y que hasta ahí llegaba ella. La funcionaria del CAM Tania, se queda con el número de mi móvil pero hasta que regresé a la semana siguiente no tuve respuesta. La respuesta fue que el medicamento no alcanzaba para todo el año. Ante lo que le respondí que lo entendía ya que es un medicamento importado pero le expliqué las consecuencias de mezclar dos medicamentos, o sea hidrocortisona para 10 días apropiadamente y el resto con prednisona. La respuesta fue la misma y me pregunto ¿ es más importante decir que se está entregando el medicamento todos los meses aunque se sepa que no cumple función? O es más importante entregar el medicamento necesario hasta el mes que alcance y en ese caso se consumirá un sólo tipo de medicamento, además de estar en otras condiciones, ya vacunados y el organismo más fuerte. En ese caso cuando debo consumir prednisona hago un ciclo de inmunoglobulina y me ayuda con las enfermedades y me da tiempo a que entre el medicamento, que en otros años ha demorado de tres a cuatro meses en entrar. Escribo aquí porque Com o he referido no he obtenido respuestas anteriormente y sigo sin entender qué sentido tiene retener un medicamento tan necesario sólo para simular que se cumple con la entrega mensual cuando no se está pensando en la salud de los pacientes. Olvidé mencionar que la hidrocortisona equilibra la presión arterial, o sea la presión baja cuando no se consume la cantidad necesaria de hídricortizona además de las implicaciones que ya mencioné. Espero se entienda la necesidad.'},
  {'fecha': '09-09-2021 16:04',
   'nombre': 'Vanesa Martín Abreu',
   'contenido': 'Alguien va a poder darme una respuesta. Mira que la necesidad es de medicamentos no de nada banal...'},
  {'fecha': '18-09-2021 22:16',
   'nombre': 'Vanesa Martín Abreu',
   'contenido': 'Penoso que todavía nadie me pueda responder. Menos mal que lo que necesito son medicamentos...'},
  {'fecha': '04-07-2021 15:01',
   'nombre': 'Yamila González Cantillo',
   'contenido': 'Necesito una autorización de transporte para ir a buscar unos medicamentos que tiene mi suegra en la Habana son 4 penicilina s que necesito para el tratamiento de linfanjiti, el pasado viernes supe el mi municipio que esos autorización solo era para la provincia, pero en la provincia no hay ese medicamento, de hecho las que conseguí son algunas que quedaron de tratamiento a otras personas. Yo pregunto tiene que agravarse la situación si podemos ayudarnos como cubanos, esas medicinas las conseguí por un anuncio en Facebook. El pueblo colaboró conmigo. Por el gobierno no. Las leyes se hicieron por causa del pueblo, no el pueblo para las leyes. Usted gobernador que haría. Solo pido un autorizo de transporte para que mi esposo pueda buscar la medicina que mucha gente del pueblo cubano solidario me regaló para que yo una madre cubana de dos niños pueda completar el tratamiento y educarlos. En estos tiempos es la solidaridad y la compasión las que nos sacan del bache. Saludos y si espero me responda.'},
  {'fecha': '08-05-2021 10:46',
   'nombre': 'Miguel Jacobo',
   'contenido': 'Buenas tardes. Hace más de un mes mande una queja, y ayer vi el mismo disparate, que me hace recordar a Fidel y el cuento del cargador frontal en 5ta avenida un domingo. Otra vez pasa por mi casa un cargador frontal de los más grandes, con un compañero en la pala pintando los bordes de las aceras. Por favor. Me da un infarto. El que hace esto hace tanto daño como San Isidro, la diferencia es que estos son supuestamente compañeros y los responsables de que esto no pase. ¿Tienen idea del costo de este equipo?¿Tienen idea del gasto en combustible\xa0 de un equipo tan grande en un municipio como Artemisa? ¿Tienen idea de lo necesario que son para la recuperación pos ciclones?\xa0 Estamos hablando de un equipo con un costo mayor a 50 Ladas y de mas de 1000 litros de diésel, para hecha CAL. El mundo en crisis, Nuestro país doblemente en crisis, nuestro presidente, primer ministro y demás miembros del consejo de estado y de ministro alertando. Pero en la base estos disparates. Por mucho es mas rentable y beneficioso para la revolución el carro del Presidente CDM.Saludos y dios salve a nuestro Presidente.'},
  {'fecha': '01-05-2021 11:25',
   'nombre': 'Elda Dominguez',
   'contenido': 'Hola buenas quisiera saber quién es el que tirr es me que vete con las tiendas de divisa en Artemisa tengo quejas ya que en esas tiendas los direigrntes tirnen negocios con los merolicos de la calle y nunca llagué al pueblo nada no podrr es mis comprar por la página virtual'},
  {'fecha': '02-04-2021 09:07',
   'nombre': 'Roberto Uci',
   'contenido': 'Buenos dias, ante todo mis saludos, escribo porque vivo en Santiago de Cuba,tuve que venir a la Habana a recoger unos documentos y ver a mi esposa y suegra que estan solas aquí en la provincia, en mi centro de trabajo me autorizaron a estar fuera hasta el 10 de abril, pero desde el día 20 estoy haciendo gestiones para regresar y me ha sido imposible, por que es tan difícil permitir que los que aún estamos varados viajemos a nuestra provincia de origen cuando la solución es hacernos un PCR y gestionarnos el transporte para viajar sin necesidad de ir a la Habana, no estoy ausente de la situación actual, pero necesito saber por lo menos cuando se podría resolver nuestro caso porque estoy seguro que hay más personas en la provincia con la misma situación, atentamente Roberto, mi teléfono es 54430343, agradecería alguna información al respecto.'},
  {'fecha': '25-02-2021 08:39',
   'nombre': 'Danilo Martínez Delgado',
   'contenido': 'En el centro de aislamiento en la escuela vocacional de arte de San Antonio, no hay higiene, no hay aislamiento, no hay disciplina, no hay quien controle'},
  {'fecha': '19-02-2021 16:31',
   'nombre': 'Yirka Céspedes Boch',
   'contenido': 'Buenas tardes, disculpen si en los últimos meses han sido enviadas varias preocupaciones y sugerencias y estoy agradecida porque del gobierno de Artemisa hemos recibido las respuestas oportunas. NO siendo así lamentablemente cuando los planteamientos que aquí se envían son redireccionados a Bauta para que se tramiten o analicen, las características del Municipio Bauta son conocidas por todos y estamos conscientes que cuando decidimos acudir a Artemisa directamente es porque sabemos que en este municipio difícilmente son atendidas las inquietudes de la población. Saludos, deseamos y necesitamos que todo lo que llegue a Bauta para ser gestionado que también sea controlado porque será imposible ver las mejorías que pudieran existir.'},
  {'fecha': '11-01-2021 14:39',
   'nombre': 'Gretter',
   'contenido': 'Buenas tardes soy una madre preocupada en el municipio de alquizar estamos teniendo últimamente muchos casos positivos de covid 19 y creo que quieren hacer todo lo posible para controlarlo pero faltan algunas medidas que para mi opinión como madre, como embarazada que me encuentro creo que la escuela la deben suspender por ejemplo mi preocupación desde hace 20 días mi hijo nobve ni la cera de la casa puesto que yo si cuido su salud y yo embarazada salgo para solamente las consultas y cumpliendo las medidas para cuidar mi salud y la de mis hijos soy cuenta propia tuve que suspender mi licencia por este tema de la covid por lo que si yo tomo mis medidas creo que no me parece que hasta que no se controle al menos un poco este tema del municipio mi niño no acudirá. La escuela por favor que analicen este tema en el municipio que como yo acentos muchas madres con esta inquietud no podemos pagar justos por pecadores s los padres que permitan sus hijos estén en la calle jugando pues que tomen medidas con ellos pero los padres consciente como yo no podemos pagar las concecuencias saludos y espero me tengan cuenta'},
  {'fecha': '08-01-2021 07:38',
   'nombre': 'Leonel Capote',
   'contenido': 'SaludosLe diré que los campesinos estámos preocupados con el tema del combustible para regar.Hay cultivos echándose a perder por falta de agua.Llamé a mi cooperativa y todavía hasta el día de hoy el Grupo Empresarial Agroforestal Artemisa @GeafArtemisano ha recargado las tarjetas de combustible de éste mes.¿ Que está pasando con el combustible de enero?Desde el día 15 del mes pasado que me dieron 110 litros y a muchos no le dieron todavía no hay para regar.Hay un grupo de campesinos esperando electrificar el riego agrícola y todavía estámos en espera por la Empresa Eléctrica Artemisa que nos electrifiquen.Así podemos ahorrar combustible considerablemente.También habemos muchos campesinos que tenemos sembrado la mitad de las tierras por falta de insumos y combustible.En noviembre iba a sembrar 2 hectáreas de zanahoria para exportar y no se pudo sembrar.Pensé después sembrar yuca y al final las tierras están vacías y llenas de yerbas hace 16 meses por falta de riego.Estámos comprando el combustible en el cupet a 25 pesos, así no es rentable para regar. Entre ayer y hoy en dos riegos he gastado 180 litros a 25=4500.A cómo tendremos que vender los productos para que sea rentable. Tengo 14 besanas de plátano macho amarillandose de la seca porque hace más de 15 días que no se riega.Tengo el platanal y la zanahoria aseguradas.Los de ESEN estuvieron aquí y no se responsabilizan por déficit de combustible.Por favor, ayúdame para ver si me acaban de electrificar que estoy desesperado con esta situación para poder sembrar y producir. Gracias.'},
  {'fecha': '11-01-2021 14:14',
   'nombre': 'Leonel Capote',
   'contenido': 'Hoy 11 de enero me dieron 220 litros de combustible.A principios del mes pasado me habían vendido 330 litros, en total 440 para el mes de diciembre. Aún es insuficiente para el riego agrícola de todo lo que tengo sembrado más las tierras vacías que he dejado de sembrar.La demanda que necesito para una caballería es de 1000 litros al mes y se me está dando menos del 50%.Por eso necesito con urgencia electrificar el riego agrícola para ahorrar combustible y poder sembrar todas las áreas cultivables.'},
  {'fecha': '11-01-2021 14:07',
   'nombre': 'Leonel Capote',
   'contenido': 'Hoy 11 de Enero me dieron 220 litros de combustible, pero aún es insuficiente para regar todos los cultivos sembrados. El mes pasado, en los primeros días del mes me habían dado 330 litros.En resumen, me vendieron menos del 50% por la demanda que llevo es de 1000 litros mensuales para una caballería de tierra.'},
  {'fecha': '07-01-2021 06:30',
   'nombre': 'Yirka Céspedes Boch',
   'contenido': 'Buenos días, soy ciudadana del pueblo la Faustina y me encuentro actualmente de misión, el motivo de la presente está en correspondencia con una preocupación planteada el día 16 de octubre del 2020 por esta vía donde transmití algunas preocupaciones que como Madre y ciudadana cubana tengo respecto a algunas situaciones en cuanto a temas de alimentación, transporte y otros de la comunidad específica donde resido La Faustina. Hasta el momento hemos estado esperando alguna respuesta por parte del gobierno de Artemisa debido a que una persona representante de esta entidad realizó una visita en mi vivienda a finales de octubre o principio de noviembre y luego de realizar infinitas preguntas hasta la fecha no hemos tenido un mínimo de respuesta cualquiera que esta sea.En mi caso particular me encuentro cumpliendo misión en el hermano país de Angola, puede ser que la opinión de algunas personas es que sea la menos indicada para plantear alguna inquietud lo cual no es así porque la distancia hace que todas las preocupaciones se dupliquen, estos tiempos han sido difíciles para todo el mundo en todos los sentidos dígase salud, economía etc. Y mis preocupaciones ya se extienden más allá de un caso puntual como Madre sino como ciudadana del lugar donde resido.Como ya había mencionado soy ciudadana del pueblo de la Faustina, Municipio Bauta, Provincia Artemisa, lugar en el que reside mi hijo de 9 años con varios problemas de salud al cuidado de mi mamá durante esta etapa y es muy doloroso sentir como las preocupaciones que plantean las personas que allí viven no son realmente atendidas, es muy difícil la situación que se está viviendo en este lugar y se necesita que por favor alguien ponga sus ojos allí.La Faustina es un pueblo que fue construido a raíz de una de las miles brillantes y humanas ideas de nuestro eterno Comandante en Jefe para mejorar las condiciones de vidas de todas aquellas personas que vivían en lugares aledaños en condiciones críticas y contribuían con nuestra Revolución en la década de los 50 porque confiaban y confían plenamente en ella y es un tesoro y un placer vivir como todavía algunas de estas personas bastantes ancianas viven actualmente y nos hacen las historias de cuanto apoyaron a los rebeldes y del agradecimiento profundo por una vez triunfada la Revolución obsequiarles una vivienda decorosa. En este poblado reside un número considerado de personas con un porciento alto de ancianos y niños que están siendo afectados actualmente por situaciones que son solo cuestión de prestarle un poco de atención, no cuenta con un transporte fijo y responsable para que las personas que allí viven puedan planificar sus horarios de trabajo, consultas médicas y otras necesidades primarias. Los alimentos y productos de higiene que se venden a la población por medio de TRD van dirigidos solo hasta Corralillo (supuestamente para Corralillo y la Faustina) y las consecuencias son que después que compran las personas de Corralillo lo que queda que casi nunca alcanza para todos los núcleos y en ocasiones solo queda parte de un mismo módulo porque tampoco es que esas personas que alcancen comprar lo puedan obtener completo (algo inconcebible porque estamos seguros que estos módulos deben ser totalmente completos), a esto se le suma que las personas más afectadas son aquellas de mayor edad que se les hace muy difícil moverse hasta el lugar, al igual que impedidos físicos, Madres con niños pequeños. Esto es algo que verdaderamente no es justo, Estamos convencidos que el país y el gobierno de Artemisa hace todo por todos de forma equitativa porque somos un país Socialista y pensamos con estos principios pero la acción y los resultados no está funcionando de esta manera, el resultado no es el que se planifica para algunos lugares y ciudadanos porque el control de todo lo que se planifica es lo que hace que obtengamos buenos resultados, este pueblo cuenta con personas responsables integradas, delegados, representantes del PCC que en el mismo lugar se pudiera trazar alguna Estrategia para hacerles la vida un poquito más fácil.Opino que una mínima atención podría cambiar mucho el pensar y el sentir de las personas que allí viven y es algo que no solo sería para beneficio de la comunidad sino de la provincia y el país en general porque podemos contar con personas más motivas y comprometidas.Saludos cordialesEn la Unión está la Fuerza!!!'},
  {'fecha': '12-10-2020 16:41',
   'nombre': 'Yirka Cespedes Boch',
   'contenido': 'Muchísimas gracias por la atención, la respuesta y preocupación.'},
  {'fecha': '18-12-2020 18:02',
   'nombre': 'Osniel Garcia',
   'contenido': 'Buenas tardes mi gente yo soy nacido y criado en las mangas artemisa,en estos momentos me encuentro viviendo en jacksonville florida EE.UU.Me comunico con ustedes por esta vía para darles una sugerencia que a mi camino a casa se ocurrió.Esta es mi sugerencia ya que western union cerro en cuba las recargas a las tarjetas desde el extranjero esta parado no puede existir la posibilidad de que yo por ej le ponga una recarga al celular de mi mama de 100 o 200 dolares y con esa recarga ella fuera a etecsa y esto es un ejemplo ella nesecitara no se 800 o 1000 cup no habría alguna posibilidad que etecsa le entregara el dinero a la tasa de cambio que este en ese momento...Esto es una sugerencia mi gente es una forma más de echar para adelante creo que con esta opción el país recoge dolares que los nesecita y además ayudan a que mi mama tenga el dinero para resolver y comer...Gracias es mi propuesta hagancela saber al consejo de estado para ver si la aprueba.Yo por mi parte estaría feliz porque es una opción más que tendríamos los de aqui y una opción más para los de allá'},
  {'fecha': '16-06-2021 11:38',
   'nombre': 'Javier',
   'contenido': 'Según leí en un artículo de Cuba debate e tecla crearía un monedero virtual..... lo que el hombre dice no es descabellado..... en estos momentos se necesita innovar y romper BLOQUEOS...'},
  {'fecha': '06-10-2020 11:29',
   'nombre': 'Yirka Cespedes Boch',
   'contenido': '06/10/2020De: Yirka Céspedes BochDesde Misión AngolaPrimero que nada decir que transmito todas mis preocupaciones de manera sana y sin cuestionamientos de ningún tipo, todos somos cubanos unidos como una sola familia y aún más en estos tiempos de lucha contra el Covid-19.Soy ciudadana cubana nacida en la provincia de Camagüey, Ingeniera en Ciencias Informáticas, realicé mis estudios universitarios en la Universidad de las Ciencias Informáticas (UCI) en La Habana dese el 2002, soy fundadora de este proyecto hermoso y futurista de nuestro eterno Comandante en Jefe Fidel Castro. Desde mi graduación he realizado varias misiones algunas en la República Bolivariana de Venezuela y ahora me encuentro de misión en el hermano país de Angola. Me siento completamente comprometida con mi País y lo represento donde se me necesite con todas los principios y convicciones con los que he sido educada en cada una de las enseñanzas y por mi madre y familiares que siempre me enseñaron a valorar que hoy mis frutos son gracias a nuestro Socialismo y a nuestra Revolución.Actualmente resido en la provincia de Artemisa, municipio Bauta, localidad la Faustina calle 112 #29919 y desde esta lejanía los sentimientos y preocupaciones se triplican. Tengo un niño de 9 años que nació con una malformación congénita en un riñón el cual es atendido desde un mes de nacido y hace dos años en los últimos estudios realizados en el Centro de Nefrología en la Habana se ratificó que uno de sus riñones había dejado de funcionar y el actual que lleva todo el proceso del organismo es aquel que de nacimiento tiene problemas. Los médicos en la especialidad de Nefrología en el Juan Manuel Márquez le dan seguimiento dos veces al año lo cual se ha dificultado en estos tiempos y lo principal es que debe tener una dieta de alimentos lo más sana posible para que ese único riñón que además no está sano completamente pueda funcionar lo mejor posible. Se le suma además que es anémico porque su organismo tiene dificultades para fijar el hierro de los alimentos y todos los años precisa de un estudio de hematología y un tratamiento intensivo para mejorar su hemoglobina.A raíz de las consecuencias del Covid-19 y las medidas que se han tomado mi mamá como responsable del niño me trasmite sus preocupaciones en cuanto a la atención en el lugar donde residimos y doblemente por la situación del niño a su cargo y las consecuencias que puedan repercutir en su salud, debido a que no existe actualmente en la Faustina un Delegado que represente la localidad y las inquietudes de las personas que allí habitan. Es un lugar que además de estar muy descuidado en cuanto a construcción y todo lo que forma parte del ambiente público, solamente posee una bodega y se dificulta doblemente el poder adquirir otros productos que son de primera necesidad y que en los pueblos aledaños como Corralillo y otros pueden obtener con mayor frecuencia. El transporte público para poder trasladarlo a las consultas médicas en los distintos hospitales (William Soler y Juan Manuel Márquez) también se han obstaculizado más aún.Humilde, humanamente y desde el fondo de mi corazón pido que se valore como ciudadana de esta localidad y Madre; que me encuentro cumpliendo misión y que tengo un niño de 9 años a cargo de mi mamá con problemas serios de salud que necesita algún tipo de atención al menos lo mínimo e indispensable para enfrentar estos tiempos. Seguimos todos cada vez más juntos y responsables en la lucha contra el Covid-19.'},
  {'fecha': '01-10-2020 02:36',
   'nombre': 'Hiram Sosa perez',
   'contenido': 'Hace 2 meses no veo a mi madre de 85 ańos,vivo en playa Baracoa,en qué lugar del mundo una madre no puede ver a su hijo.pudiera alguien explicarme.'},
  {'fecha': '13-10-2022 09:46',
   'nombre': 'Néstor Rodríguez',
   'contenido': 'BUENOS DÍAS!! según datos de mi madre JUANA EDITA MARTIN MARTIN, nació en la Provincia de Pinal del Río - ARTEMISA, el 21 de agosto de 1927. Sus padres: Felipe Martín Caceres y Juana Martin Pérez. Será posible revisar si se encuentra la partida de nacimiento? Les agradezo cualquier información o sino señalarme a donde puedo dirigirme. GraciasMi correo electrónico es nestorgrm@gmail.com'},
  {'fecha': '22-05-2022 12:45',
   'nombre': 'Leonel Capote',
   'contenido': 'Soy productor del municipio Güira de Melena.El combustible que nos venden en la cooperativa es insuficiente para la producción de alimentos y tenemos que recurrir a los Cupet de toda la provincia buscando combustible para trabajar.Ahora resulta que en los Cupet están prohibiendo vender en tanques.Hoy mismo fuí en mi moto a buscar 40 litros de petróleo a Cayo la Rosa y no me dejaron comprar.De ahí seguí hasta Artemisa, que tampoco me dejaron comprar en tanques.El gobierno tiene que buscar una solución inmediatamente para garantizar el combustible de una forma u otra y priorizar la producción de alimentos.Los productores tenemos que tener acceso al combustible con tarjetas magnéticas y poder comprar en los Cupet sin restricciones.Que nos vendan el petróleo sin restricciones, con solo mostrar el carnet de la ANAP.La agricultura tiene que tener prioridad,Se está hablando de seguridad alimentaria, que es de seguridad nacional.'},
  {'fecha': '05-05-2022 20:20',
   'nombre': 'Denís',
   'contenido': 'La razón principal de esta carta es para denunciar el trato arbitrario, discriminatorio y de represalia personal hacía mi persona por parte de Daniel Silva quien es el Director Administrativo y Financiero de Engimov Caribe SA.Mi nombre es Denís Pascual López, hasta hace poco estuve contratada como Especialista C en Gestión Económica por la Empleadora del Ministerio de la Construcción para trabajar en la Empresa de Capital Totalmente Extranjero Engimov Caribe SA. En el pasado mes de marzo por razones de mejora salarial y de cercanía a mi lugar de residencia debido a que el traslado diario de Habana-Mariel resulta muy agotador, solicité la baja cumpliendo con el plazo de aviso previo establecido en el código de trabajo cubano. Ciertamente, era un momento complicado para el departamento económico, debido a que una de las especialistas había sido devuelta a la empleadora por decisión de la empresa, posterior a esto otra especialista fue operada de urgencia imprevistamente y luego la otra especialista se ausentó una semana por resultar positiva a la Covid. A pesar de esas circunstancias, trabajé arduamente para hacer el cierre contable y cumplir con las fechas de entrega de los modelos inherentes a dicho cierre contable. Además, de realizar la entrega al nuevo especialista que entró a sustituirme.En ningún momento el departamento o la empresa sufrió afectaciones por mi salida, por el contrario, en todo momento mi posición fue la de hacer todo de la manera más correcta posible. Engimov Caribe SA realiza los pagos por concepto de gratificación trimestralmente por motivos de ahorros para la empresa en comisiones bancarias. A pesar de haber aprobado y registrado contablemente la obligación de pago de la gratificación trimestral, así como confeccionada y firmada la transferencia bancaria; posterior a mi salida de la empresa Daniel Silva ordenó no presentar el pago de la gratificación que me correspondía recibir por el trabajo realizado y el tiempo real laborado correspondiente al primer trimestre del año 2022.Está acción no tiene ningún fundamento laboral, pues el trabajo fue realizado y no hubo afectaciones de ningún tipo. Se me afectó no solo el mes de marzo, sino el pago de los 3 meses del trimestre, los cuales laboré completamente. Jamás se presentó en la empleadora malas referencias sobre mi comportamiento o calidad en el trabajo. En todo el tiempo que laboré en la empresa nunca fui amonestada. Otros compañeros que también solicitaron la baja del centro en el mismo mes no se les afectó el pago de su gratificación. Teniendo en cuenta que se tomó este tipo de acción totalmente injusta, estoy completamente convencida de que no se me pagará tampoco el salario correspondiente al período comprendido desde el 28 de marzo hasta el 9 de abril el cual laboré y correspondería pagar ahora en o antes del 10 de mayo. Evidencia de que trabajé ese período es tan evidente como que las informaciones inherentes al cierre contable se entregaron todas sin retraso alguno y era la única especialista contable que estaba trabajando por los motivos antes expuestos. Incumpliendo de este modo con lo que dicta el Código de Trabajo vigente en su artículo 52, ya que expresa que el trabajador al momento de la terminación de la relación de trabajo, tiene derecho a percibir el salario por la labor realizada además de la cuantía de lo acumulado por concepto de vacaciones anuales pagadas.Por todos los argumentos expuestos, me atrevo a decir que soy víctima de una acción injusta y represalia de carácter personal y no laboral. Debido a que no existen los canales legales para realizar una reclamación de este tipo, le pido que al menos se realice una investigación en este caso. Considero indigno que un trabajador por razones personales decida dar por concluida su relación laboral y tenga que ser víctima de acciones de esta índole. Sin poder siquiera reclamar lo que por derecho le corresponde por el trabajo realizado con la calidad y eficiencia requerida. Sería triste que acciones de esta índole ocurran con total impunidad de quien las ejerce.Agradecería de su atención y colaboración para si existe algún modo de ejercer justicia hacerla valer.'},
  {'fecha': '10-04-2022 21:44',
   'nombre': 'Lester González L.',
   'contenido': 'Buenas, en la tarde de hoy domingo 10 de abril un carro de la Empresa Avícola de Artemisa con dirección en Bauta vino vendiendo a la UCI gallinas a 100 pesos la libra. Hace un tiempo fue a 50, hace unas semanas trajeron a 75 y ya hoy una gallina que pesa menos que un paquete de 2Kg en tienda de 90 pesos, vinieron vendiéndolo a 100 pesos. Me mostraron factura y todo, pero es totalmente injusto ese precio. Conservo foto de la factura que trajeron.'},
  {'fecha': '28-03-2022 09:47',
   'nombre': 'luis',
   'contenido': 'buenos días compañeros vengo hace día presentando la queja e incomodidad sobre la no recogida de los desechos sólidos de mi localidad hace dos meses que no recogen los puntos de basuras del interior del pueblo solo recogen los que están pegados a los del centro del pueblo los demás están que no le caben una bolsa de basura y si a eso le agregamos la proliferación de vectores y roedores es preocupante hasta cuando hay que esperar que esto se convierta en un vertedero y nos invadan las enfermedades espero la pronta solución de este problema sin tener que acudir a entidades superiores'},
  {'fecha': '09-05-2022 14:31',
   'nombre': 'Dir. UEB Comunales Caimito',
   'contenido': 'Disculpe la demora en comunicarnos con usted, pero como debe ser de su conocimiento, la problemática en cuestión fue solucionada. Al tanto de cualquier dificultad presentada en los servicios que brinda la empresa, nos mantenemos al tanto de sus publicaciones.'},
  {'fecha': '21-03-2022 15:04',
   'nombre': 'luis',
   'contenido': 'Nuevamente me dirijo a ustedes para ver que solución se le puede dar a el exceso de desechos sólidos acumulados por varios meses en el interior de pueblo nuevo ya que el medio que esta disponible para realizar esas labores pasa solo por el centro del pueblo y no llega a los interiores y es insostenible la acumulación de desechos sólidos espero por su respuesta o la solución del problema'},
  {'fecha': '21-03-2022 14:05',
   'nombre': 'Luis',
   'contenido': 'Nuevamente se repite el incumplimiento por comunales de la recogida de los desechos sólidos pasan por la parte central del pueblo pero no entran al interior del pueblo donde ya es insostenible la cantidad de desechos sólidos acumulados en una ocacion me queje por esta misma razón y el compañero jefe de comunales del municipio estuvo en mi casa para esplicarme cuáles serían las medidas a tomar para darle respuesta a mi planteamiento pero no debemos de ir dando respuesta,si no haciendo bien nuestro trabajo espero respuesta por parte de ustedes o que se resuelva de una vez y por toda este problema'},
  {'fecha': '15-03-2022 11:30',
   'nombre': 'Douglas',
   'contenido': 'Es preocupante la situación del transporte de pasajeros estatal de los municipios de Artemisa para la Capital, en especial, en el municipio de Guira de Melena. Incomunicado todo el día sin salidas, teniendo profesionales,enfermos, estudiantes. Fin de semana una población varada en la Terminal del Lido sin poder retornar a sus hogares. Es muy crítica la situación. Y están afectados además San Antonio y Alquízar. El efecto social es grande. Por favor, atiendan este tema tan delicado. Las fotos dan pena.'},
  {'fecha': '11-07-2021 13:03',
   'nombre': 'Osmany',
   'contenido': 'Saludos, tengo una queja que desde mediados de Julio gran parte de los vecinos de las ave 57, y ave 55 entre las calles 62 a la calle 56 de Guanajay no llega el agua con suficiente fuerza, ademas que sin ninguna explicación a los vecinos nos hacen cambio de horario de 9am a 1 pm, pero no se cumple fielmete el horario para poner el agua, pero si se es fiel el cierre de la válvula a la 1 pm, el horario anterior era hasta las 8 pm lo que daba mas tiempo para poder llenar los suministros de agua. Considero una falta de respeto a un sector de la poblacion que no puede satisfacer las necesidades importante del agua al realizar cambios en horarios que no representa una solucion, sino un perjuicio a los moradores. Muchos tienen que recurrir al alquiler de pipas de agua con los particularrs que lucran con el servicio, pero no todos tienen tielos medios monetarios para dicho alquiler, el agua no es un lujo, es una necesidad'},
  {'fecha': '29-03-2021 11:19',
   'nombre': 'Saymel Hernández',
   'contenido': 'Hola, mi nombre es Saymel Hernández González, vecino de la Avenida 45, número 5019 entre calle 50 y 52, Poblado Cangrejera, Bauta, Artemisa, el motivo de mi escrito es para continuar dándole curso a mi planteamiento sobre el suministro insuficiente del Gas Licuado a la población de los municipios donde no contamos con un punto de venta de gas liberado, que desde que se inició la implementación del Programa de la Revolución Energética, a finales del 2005, y con ella la generalización de la cocción con equipos eléctricos, propiciando así la eliminación del queroseno y el GLP, nuestra localidad adoptó desde ese entonces la modalidad de entrega de reserva GLP dos veces al año a los clientes de cilindros de 10 kg, a los pocos núcleos que constamos con contratos en esta localidad. En poco tiempo comenzaron a notarse insatisfacciones en la población provocadas por el alto nivel de roturas, la intermitencia o inexistencia en el suministro de piezas de repuesto y la ausencia de alternativas para realizar la cocción de alimentos, situación que se mantiene hasta el día de hoy, lo cual dio paso a que en el 2012 se aprobará el Lineamiento 250 y con él la Política de Cocción de Alimentos en Cuba, que analicemos por un momento sus principios y cito:• Establecer como estrategia la cocción de alimentos con electricidad,manteniendo el subsidio a esta como combustible principal para la cocción.• Establecer la venta liberada del GLP, sin subsidio.• Garantizar en la red de tiendas, la oferta de equipos altamenteeficientes y duraderos para la cocción, su venta a precios no subsidiados,pero al menor precio posible, que permita su adquisición y la reposiciónde los equipos que ya cumplieron su vida útil.• Garantizar la estabilidad del suministro de piezas de repuesto para lareparación oportuna de los medios de cocción.• Continuar evaluando las posibilidades de producción de componentes yequipos para el programa de cocción.Esta política, aprobada en el 2012, para nosotros los lugareños de estascomunidades nunca las vimos implementadas y en la actualidad, con la situación epidemiológica, la crisis económica social en la que estamos viviendo, es agravante la situación que tenemos los que habitamos en esta localidad que al parecer nuestro gobierno provincial no aparenta saber de la existencia de nuestras problemáticas. Considero que estamos en momentos en los que es imperiosa la necesidad de cambiar la política puesto a que ninguna de sus líneas se ha implementado ni se podrán poner en práctica; la oferta de equipos altamente eficientes y duraderos de cocción sólo es posible su adquisición en las tiendas de MLC y por tanto para los trabajadores asalariados, que somos las mayorías, pues nos es imposible la compra; es inexistente la oferta de piezas de repuesto para la reparación oportuna, en nuestro caso no existe ni tan siquiera el taller, por tanto como dicta la obsolescencia programada de estos equipos, ya después de más de 15 años de explotación ya no contamos con ninguno de estos electrodomésticos, y a pesar de todo esto nuestro suministro de GPL se mantiene en el mismo sistema de reserva 2 cilindros al año, y me pregunto ¿es actual, y verídica la aplicación de esta política en el contexto actual? ¿somos capaces de implementarla? Pues la respuesta verídica en mi localidad es no. Cómo cocinamos los lugareños de estos municipios cuando ya no nos queda ni un solo electrodoméstico de cocción, cuando tampoco tenemos donde adquirirlo ni la moneda para comprarlos ¿cómo le hacemos? Nuestra realidad ya no es de insatisfacción, es de imperiosa necesidad por un servicio básico para el ser humano. Será muy complicado retomar nuestros contratos de cilindros a la periodicidad antigua ajustándose a los precios sin subsidios con el mero objetivo de satisfacer las necesidades de cocción, no de lucro.Esta dolencia ya la he transmitido en varios canales y niveles de gobierno, desde la delegada, la Comercial Evelin Molina de la Empresa de Gas Artemisa, Tamara Sánchez Gonzáles de atención a la población de la Empresa CUPET, Margara Coba de atención a la población de la Unión Cuba Petróleo, donde sus respuestas gentilmente fueron que la política no ha cambiado ni tienen la potestad la entidad para cambiarla, además que no me podía comparar con Ciudad de la Habana, y me pregunto:¿Somos los trabajadores y ciudadanos de estas localidades inferiores en cuanto a derechos y necesidades a los habaneros?¿Cocinamos menos?¿Quién valora nuestra situación actual para el cambio de la política si en los canales establecidos me comunican que no tienen potestad para ellos?¿A caso nuestro paradigma fundamental no es cambiar todo lo que debe ser cambiado?Soy un joven revolucionario que no ha perdido ni perderá jamás su confianza y lealtad en nuestra Revolución y nuestro gobierno, pero son estas las situaciones que nos desarman nuestra moral ante las realidades y nuestra lucha incesante contra la corrupción, la especulación subversiva y la prensa amarillista. Es difícil de explicar a las nuevas generaciones que por una fatalidad geográfica de tan solo 3 km nuestros niveles de vida sin sumamente inferiores a los ciudadanos de La Habana, en todo, suministro de GAS, transporte, suministro de aseo y comida Sin más espero que mi dolencias, propuestas y análisis sean bien recibidos, analizados y respondidos con la mejor de las soluciones, y de no ser posible por favor, comunicarme a quién pudiera seguir transmitiendo mi planteamiento.PS: Este planteamiento ya fue elevado a todas las instancias de atención a la población de las instituciones que pude alcanzar, hasta el Sistema de Atención a la población del MINEM del cual todavía espero atención y respuesta.'},
  {'fecha': '30-06-2022 10:57',
   'nombre': 'Saymel Hernández',
   'contenido': 'Hace más de un año de estos planteamientos; Nadie ha dado respuesta, solución o al menos han intentado mitigarlos, qué hay que hacer? DIRECTAS?? ESA ES LA SOLUCIÓN#RESPUESTA PARA QUE PRESTEN ATENCIÓN E IMPORTANCIA????'},
  {'fecha': '25-03-2021 12:02',
   'nombre': 'ARD',
   'contenido': 'En la tienda ONLINE de Artemisa es imposible adquirir mercancías pues los productos duran menos de 2 segundos, sin dejar de mencionar que aún y cuando estás en la misma pág. a las 11 y 30am no alcances a ver el combo o simplemente te indique que se ha agotado sin llegar a las 11 y 31 am. Esta situación se agravó en los últimos 5 mese llegando a SER IMPOSIBLE la compra por esta vía en estos tiempos que reclaman una menos cantidad de personas en las calles.'},
  {'fecha': '16-02-2021 07:34',
   'nombre': 'Wendy García',
   'contenido': 'Gracias por aclarar las dudas'},
  {'fecha': '12-02-2021 17:14',
   'nombre': 'Saymel Henández',
   'contenido': 'Buenas, yo soy Saymel Hernández González vecino del Poblado de Cangrejeras, Bauta, donde he residido por casi 30 años, o sea toda mi vida. Somos un pueblo de trabajadores humildes donde mayormente se labora en las empresas aledañas al pueblo como pueden ser La Empresa Ganadera de la UAM, y la fábrica de lácteos Niña Bonita perteneciente al mismo organismo. Somos un pueblo que ha crecido considerablemente y nos hemos convertido en diversas comunidades que puedo citar, Cangrejera, Lazo de la Vega, Ranchomar, La Oca, TAHORO, y muchas otras pequeñas comunidades pertenecientes al mismo Consejo, y los cuales tenemos prácticamente las misas afectaciones que voy a enumerar a continuación:1-\tCarecemos un centro de elaboración de productos indispensables como el PAN, u otros productos de pastelería, nuestro pan de cuota viaja desde la panadería de Bauta y como es sabido no llega con la mejor calidad posible, además de vernos privados del servicio de venta de pan libre que en otros lugares existe u otra variedad de pan como el flautín. Nuestra única opción son los vendedores de pan ambulante, que después de los nuevos precios y medidas, cada día son menos los llegan hasta allá y cada día más caros. Agregarle a esto la complejidad de la situación por la COVI, que en panaderías de los pueblos aledaños pertenecientes a Ciudad Habana nos es imposible comprar puesto a que no satisfacen las necesidades sus lugareños por tanto no nos venden a los “extranjeros”.2-\tSólo existe un solo punto de venta de TRD el cual es súper pequeño para la cantidad población, además el nivel de abastecimiento es insuficiente incluso muchos meses antes comenzar la covi; 4 meses antes de comenzar la pandemia, ya en esta tienda no se recibía productos de aseo de primera necesidad tales como desodorante, pasta de diente, champú, entre los más necesitados, (además de otros productos electrodomésticos, útiles del hogar, etc, que siempre han sido inexistentes he inalcanzables ); ya hace poco más de un año que no podemos adquirir estos productos en esta tienda la cual es la que nos corresponde por el territorio, agravándose más la situación ahora con las nuevas medidas de la covi puesto a que no nos autorizan a comprar en las tiendas y puntos de venta de otras localidades como Santa FE, Barbosa, Punta Brava, que nos quedan cerca, puesto a que no somos de Ciudad Habana. Además de esto los productos alimenticios siguen siendo ineficientes y en la mayoría de las ocasiones no alcanzan para todos trayendo como consecuencia el caos a la hora de organizar la venta justa y equitativa.3-\tCarecemos de contratos y punto de venta del GAS. Esta situación ya no viene afectando desde la revolución energética en el país, cuando redujeron los ciclos de gas de 1 balita al mes a una cada 6 meses, en ese momento las necesidades de cocción se remplazaron por los efectos electrodomésticos que nos dieron en la bodega o adquirimos por cambios, pero lo cierto es que en la actualidad la mayoría de estos efectos ya están de baja por falta de piezas de recambios las cuales son inexistentes, ya no tenemos cocina, ni olla de cocción reina, ni siquiera tenemos el módulo de cocción por inducción que tampoco se llegó a repartir para todos, y aun así nuestro servicio de gas sigue siendo de 1 balita cada 6 meses, además que no han abierto la posibilidad para abrir nuevos contratos de gas o de un punto de recarga de balita como los de Ciudad Habana, para rellenarla o cambiarla según la necesidad que podría ser una solución factible. Lo cierto es que otra vez hay que recurrir a medios no convencionales para la obtención de gas licuado porque si no es de esa manera ¿cómo cocinamos?4-\tCon respecto a los servicios de ETECSA y CORREO, también son inexistentes, carecemos totalmente de un puesto venta o estanquillo para estos servicios, ni siquiera de la prensa. Son escasos los servicios de telefonía pública y privados, incluso y a pesar de tener la ventaja de poder contar con servicios de dos centrales telefónicas diferentes, Baracoa y Santa Fé, por la cercanía con ciudad, y aun así nunca se han aumentado los servicios de telefonía en la zona a pesar de la inminente necesidad que hay. Somos una zona calificada de rural, y aun así tampoco nos han tenido en cuenta para la instalación de una wifi o de un centro de conectividad donde nuestros estudiantes, jóvenes y trabajadores tengan acceso a estos servicios de conectividad que con las condiciones actuales ni siquiera se ha considerado mejorar. Conclusión Red celular, Acceso a Servicios de Red inexistentes.5-\tTransporte, tema sensible y complicado de tratar, puesto que estas comunidades sólo cuentan con una sola ruta del municipio la cual sólo tiene 2 viajes al día, aclarando que es una guagua Diana, en la cual sólo pueden viajar un número bastante reducido de personas, aún más con las medidas actuales y teniendo en cuenta que hay una masa grande de trabajadores y estudiantes que tiene que transportarse para sus centros de trabajo y escolares fuera de la localidad, haciéndose totalmente aberrante he imposible depender de este transporte. La otra ruta que se mueve en esta zona es la 180, del paradero de la Lisa, Ciudad Habana, como es una prestación de servicios, como mismo lo han respondido los compañeros de transporte de esa entidad, pues cuando hay necesidad de quitar el carro de esa ruta para otra se hace, quedándonos sin servicio, además de la inexistencia de un horario fijo del mismo, algo totalmente inaceptable para los trabajadores. No tenemos ningún medio de transporte alternativo más que depender de favores y “botellas” de carros y alguna que otro transporte obrero que aún se reúsan a parar. Conclusión, 2 viajes al día son insuficientes, después de las 6:30 pm ya no hay cómo transportarse para o desde estas localidades ¿cómo le hacemos los trabajadores y estudiantes que nuestro horario es hasta las 5:30 pm en nuestros puestos de trabajo? Estas problemáticas y muchas otras más son de conocimiento de la delegada o delegados que han venido transitando por este puesto en los últimos 20 años, porque sí, no son problemas nuevos, todos han sido “tramitados”, y pocos se les han dado respuesta o “solución” total o parcial. La realidad es que esta localidad sigue en aumento de población por la repartición de terrenos para viviendas, pero proyección de mejorar la calidad vida de los que ya habitamos o van habitar ni siquiera se avizora ni se proyecta, entonces ¿a quién le tenemos que tramitar estas y muchas otras inquietudes ya repetitivas cuando las respuestas siempre es no hay, no se puede, no se procede? ¿necesitamos de una voz más alta para que se nos escuche, o de un oído más receptivo?'},
  {'fecha': '27-01-2021 16:30',
   'nombre': 'Yirka Céspedes Boch',
   'contenido': 'Buenas soy colaboradora estoy de misión en Angola y a inicios del mes de enero le pidieron a mi mamá la libreta de abastecimiento para darme baja. Necesito saber si esto es correcto porque al resto de mis compañeros que se encuentran de misión conmigo no les ha sucedido esto. Saludos'},
  {'fecha': '31-01-2021 08:46',
   'nombre': 'Yirka Céspedes Boch',
   'contenido': 'Muchas gracias José Carlos pero no me queda claro todavía si para los casos en particular que están de misión también aplica porque por ejemplo en https://www.cubadebate.cu/noticias/2021/01/27/la-pregunta-de-cubadebate-en-pleno-rebrote-de-pandemia-es-necesario-que-esten-asi-las-oficodas/?fbclid=IwAR3qNKenGkay1utOdJ4Ab13S46sf-HGixbkMUkUyIu9bogEhA_JQvsnbwAg aparece los siguiente: La Resolución No. 78 del Mincin, del 31 de mayo de 1991, publicada en la Gaceta Oficial No. 14 del 12 de junio de ese año, establece las obligaciones de los jefes de núcleo, que incluye los motivos y plazos en que se debe notificar baja en el Registro de Consumidores:•\tEntre ellas por salida permanente del territorio nacional,•\tpor salida por asuntos particulares con carácter temporal, por más de 3 meses.SaludosYirka'},
  {'fecha': '10-02-2021 17:25',
   'nombre': 'Yirka Céspedes Boch',
   'contenido': 'Disculpa José Carlos por tan reiteradas preguntas pero es que tengo dudas porque en mi caso soy colaboradora pero no doctora soy graduada de la UCI Universidad de Ciencias Informáticas e imparto clases en una Universidad de Angola, pero de igual manera también soy colaboradora y estoy de misión. En el caso de nosotros también se nos da baja de la libreta de abastecimiento o no?'},
  {'fecha': '04-02-2021 07:16',
   'nombre': 'Yirka Céspedes Boch',
   'contenido': 'Muchas gracias José Carlos, pero se debiera hacer alguna nota informativa o llamar a las oficodas para que conozcan de esto porque no es así como se está haciendo por ejemplo en mi caso ya el día 2 de enero me estaban dando baja. Saludos y gracias por la respuesta'},
  {'fecha': '26-01-2021 10:44',
   'nombre': 'Yirka Céspedes Boch',
   'contenido': 'Buenas mi nombre es Yirka Céspedes ciudadana del poblado La Faustina de Bauta y me encuentro cumpliendo misión en el hermano país de Angola, le pido disculpas primero que nada por utilizar esta vía y escribirle porque sé que existen los canales oficiales.Inicialmente cuando me surgen las inquietudes a plantear pido asesoramiento de cuales eran los canales oficiales establecidos para el ciudadano, debido a que mi rectora en la Universidad de las Ciencias Infomáticas (UCI) Mirian Nicado García miembro del Consejo de Estado con quien tuve la honor y placer de trabajar directamente nos inculcó a siempre respetar las cadenas de mando porque por algo son establecidas y hasta el momento he tratado de cumplir con esto lo cual se hace muy difícil al no recibir respuesta o al menos alguna notificación de que en algún momento serán atendidas.Yo escribí en una primera ocasión a esta dirección https://artemisa.gob.cu/es/politica-y-gobierno/consejo-provincial-de-gobiernoel día 6 de octubre y unas semanas después una persona imagino representante del gobierno estuvo en mi casa de visita tomando un sinnúmero de anotaciones yo quedé muy contenta cuando me informaron porque me encuentro de misión en Angola y además confiada en las personas que nos representan y en nuestro país a raíz de esta visita emití una nota dando gracias por la acción realizada. Pero después de esto nunca más recibimos respuesta alguna.Luego volví a realizar un escrito que ha sido más bien con el enfoque de preocupación por mi parte y de una comunidad La Faustina y con algunas sugerencias el día 7 de enero a la misma dirección y aún nadie ha respondido a lo planteado.Por favor sólo necesitamos que se lea lo que allí está escrito para ver si hay que se pueda hacer al respecto, necesitamos que las personas que viven en este lugar sientan un mínimo de atención.Mis saludos y respetosCiudadana Yirka Céspedes Boch.'}],
 'granma': [{'fecha': '06-07-2022',
   'nombre': 'Hebert Hechavarria Morales',
   'dir': 'Calle: Bayamesa #7 % 3 y 5 rpto. Camilo Cienfuegos',
   'municipio': 'BAYAMO',
   'clasificacion': 'Sugerencia',
   'contenido': 'El IPVCE de Granma, debe de estar en la ciudad de Bayamo no a 8km de la ciudad, es el único IPVCE del país que no está en la ciudad. Durante años esa escuela tuvo a los mejores estudiantes de la provincia y muy buen claustro docente, pero la entrada en escena de los IPU y falta de atención a dicho centro han ido mermando la calidad de los estudiantes y del claustro de profesores. Hoy se puede afirmar que muchos de los mejores estudiantes de la provincia no se encuentran en el IPVCE. El claustro no está completo y muchas veces los profesores no tienen los requisitos para poder trabajar a este nivel. La matrícula actual excede la capacidad real y objetiva de la escuela. Mi sugerencia es estudiar la factibilidad de traer el IPVCE para la ciudad de Bayamo, cómo lo han hecho la mayoría de las provincias que tenían este tipo de escuelas en el campo. Desde el punto de vista económico, que esta escuela esté en la ciudad significa una reducción de la cantidad de estudiantes becados porque los estudiantes de Bayamo estarían seminternos, esto no significa una reducción de la matrícula del IPVCE, al contrario se puede aumentar la cantidad de estudiantes de Bayamo y así la matrícula total del IPVCE. Se evitan los gastos en transportación de profesores y estudiantes de Bayamo, así como de alimentación para ellos. Posibilidad de completar con mayor facilidad y calidad el claustro docente. Al estar en Bayamo se facilita el intercambio de estudiantes y profesores con las industrias, universidad y centros de investigación lo cual es una necesidad para la formación de los estudiantes. Permitiría una mayor atención por parte de la dirección provincial de educación y el gobierno a este centro que es la cantera del desarrollo científico de la provincia.'},
  {'fecha': '23-06-2022',
   'nombre': 'Tania Maria Navia Lana',
   'dir': 'Calle 1 # 2 e/ 2 y Antonio Guiteras Rpto La Plaza Pilón Granma',
   'municipio': 'PILON',
   'clasificacion': 'Queja',
   'contenido': 'Caso Registro Civil de Pilón\nHola, me dirijo a ustedes para ver si puedo recibir la ayuda en cuanto a gestión o búsqueda de solución al siguiente problema en el cual me encuentro, pues la entidad: Registro Civil del mcpio Pilón, no tiene la solución para lo que se le solicita. La cuestión es que hace ya varios meses, solicité a la entidad antes mencionada, la inscripción de nacimiento de uno de mis hijos que actualmente reside en la provincia de Cmg, para solucionar un error que tiene en uno de los nombre de su padre y mío en su carné de identidad. Dicha inscripción se me entrego debidamente, pero con los errores antes citados en su identificación. Mi hijo estuvo de visita en el mes de mayo por el mcpio y se presentó en la entidad para ver cómo podía arreglar dicho error en su inscripción de nacimiento y la compañera que lo atendió, le explicó que el error había surgido desde que fue inscrito por el registro del mcpio de Media Luna. Que debía traerle el tomo y folio y nombres con apellidos de los padres, para solicitar las respectivas inscripciones de nacimiento de ambos, para que luego pudiera hacer la subsanación del error en su inscripción de nacimiento, por dónde lo inscribieron o por su mcpio actual de residencia. Que dejara un # de teléfono para localizarlo y poder entregarle dichos documentos. La espera de esa llamada y la respuesta a su solución nunca le fue hecha por la compañera que lo atendió. Mi hijo tuvo que retornar a su provincia de residencia. Luego yo me presencié en el Registro Civil de mi mcpio Pilón, para hacerle la gestión de los documentos que él había solicitado y nuevamente tuve que entregar los datos antes citados para la inscripción de nacimiento de mi esposo y mía, pues no se había hecho ningún trámite. Para no hacer tan larga la historia, no sé cuántas veces tuve que ir a dicho registro para entregar datos y al final la respuesta fue que no aparecemos en los registros de los mcpios donde nacimos mi esposo y yo. La solución que me dieron en el registro civil de Pilón después de disgustarme muchísimo por todas las veces que me hicieron ir en busca de una respuesta y solicitándome siempre los mismos datos y hasta que no aparecía en el registro de solicitudes de documentos que tiene la entidad a la entrada del local, fue que mi hijo debía solicitar la inscripción nuestra por la provincia de Camagüey, que es su lugar de residencia. Nada que toda la gestión realizada, el tiempo empleado para solucionarle parte del trámite a mi hijo fue en vano. Ahora, yo me pregunto cómo se explica que mi hijo tenga que hacer un trámite de nuestras inscripciones de nacimiento por su provincia, cuando es a nosotros a quien nos corresponde solicitarla por nuestro mcpio, para que él mediante estos documentos pueda hacer la subsanación del error en su localidad. Y lo otro que sigo sin entender es la respuesta que me dio la compañera del Registro Civil de Pilón, que nosotros no aparecíamos registrados en los mcpios dónde habíamos nacidos. Cuando toda persona nacida en este país en los años 1946 ó 1947 debía ser inscrita si ningún problema. Cómo se explica, que mi marido con estudios en el extranjero en los años 70 y una misión internacionalista y todos los años de su vida laboral estuvo trabajando en la UNECA del mcpio Pilón y hasta en contingentes de la construcción fuera del mcpio y la provincia. Y quién les hace la queja, estuvo trabajando todo el tiempo de su vida laboral primero en una empresa constructora en la provincia de Cmg y luego en la Oficina de Construcción del Poder Popular del mcpio Pilón, no aparezca registrada en un registro civil de este país. Cómo es posible que un trámite que tan sólo lleva gestiones, ya sea por teléfono o vía correo sea tan engorroso y tan difícil en este mcpio. Sin más, en espera de una respuesta para poder dar solución a una parte del problema que está tratando de solucionar mi hijo.\nTania Navia'},
  {'fecha': '14-06-2022',
   'nombre': 'Tania Maria Navia Lana',
   'dir': 'Calle 1 # 2 e/ 2 y Antonio Guiteras Rpto La Plaza Pilón Granma',
   'municipio': 'PILON',
   'clasificacion': 'Queja',
   'contenido': 'El motivo de mi queja es sobre la demora en la entrega de la cuota de gas licuado en el mcpio de Pilón. La última entrega se me efectuó en noviembre del año 2021, ya correspondía desde mayo de este año la otra entrega, que sería la 1er cuota de este año, pues es cada seis meses la cuota y hasta ahora, no hay respuesta de la empresa que presta el servicio y es imposible establecer comunicación telefónica con los #s de reporte de la empresa, pue no contestan, en ocasiones da ocupado, etc. Soy una persona asmática, alérgica, hipertensa y operada de la visión, por lo que me crea problemas cocinar con otros derivados del petróleo, es decir querosén y el humo del carbón me hace daño y es con lo que he estado resolviendo pues a estas alturas ya la cocina eléctrica tiene la resistencia defectuosa y no he podido sustituirla por la carencia de este dispositivo. Aclarar que mi caso no es el único en el mcpio pues hay otros usuarios con idéntica situación en cuanto a la entrega del cilindro lleno. En ocasiones que visto el carro repartiendo gas en el mcpio y por mi calle no pasan. No sé cuál es el problema y porque la demora pues por el ciclo ya me correspondía desde mayo. No es la primera vez que esta situación se da pues ya en una ocasión me queje por esta vía a la empresa CUPET en Bayamo y a la Fiscalía mcpal de Pilón. Dicha queja quedo pendiente por la fiscalía pues como a los 15 día o más trajeron el gas. Sin deseos de ofender a nadie, pero creo que alguien no está haciendo bien su trabajo en esa empresa y la satisfacción al cliente no la tiene como prioridad.\nDónde está el cumplimiento del 1er derecho del cliente de esa entidad que dice: 1. Recibir el abastecimiento por el sistema normado de acuerdo a la rotación establecida para cada sistema.\nQue falta de respeto a los clientes y a ellos mismos, pues no cumplen con lo estipulado.Sin más, en espera de una respuesta, una cliente insatisfecha con el servicio de gas licuado en la provincia Granma.'},
  {'fecha': '09-06-2022',
   'nombre': 'Kenia Izquierdo Arévalo',
   'dir': 'Coronel Montero 21',
   'municipio': 'BAYAMO',
   'clasificacion': 'Solicitud',
   'contenido': 'para solicitud de despacho sobre los ocupantes ilegales de mi casa cita en Masó 457 % Manuel Pedrería y Mardonio Echavarría. Reparto San Juan dónde están de forma ilegal desde el 2010 hasta la fecha.'},
  {'fecha': '28-04-2022',
   'nombre': 'Kenia Izquierdo Arévalo',
   'dir': 'Coronel Montero #21',
   'municipio': 'GUISA',
   'clasificacion': 'Queja',
   'contenido': 'Ante todo las buenas tardes y viéndome en la necesidad de seguir planteando el problema sobre los ocupantes ilegales de la vivienda de mi propiedad cita en Masó #457 % Manuel Pedreira y Mardonio Hechavarría Roto. San Juan Bayamo Granma.'},
  {'fecha': '22-04-2022',
   'nombre': 'Yeanci Acuña Camacho',
   'dir': 'Céspedes #23',
   'municipio': 'NIQUERO',
   'clasificacion': 'Queja',
   'contenido': 'Desatención a combatiente de la Guerra de Liberación e Internacionalista con 9 medallas conmemorativas. Angel Acuña Espinosa 93 años, el cual vive en condiciones precarias, sin atención efectiva por parte de los encargados del municipio, con muchas visitas y muchas ganas de hacer pero nada en concreto.\nSe decidió desde el 2019 entregar un terreno para que luego mi padre Angel Acuña Terga construya una "facilidad temporal" y posteriormente aprobarse un subsidio, trayendo consigo que transcursa el tiempo, el estado de salud del combatiente se deteriora cada día más  y al final no gozará de las comodidades que merece.El caso es más que conocido tanto a nivel nacional, desde 2018 por la misma Teté Puebla, y posterior a nivel provincial, así como como a nivel internacional (siendo manipulado por la opinión opositora), trayendo consigo sanciones y críticas al emisor de la queja, pero a ciencia cierta nada de atención oportuna.\nSin más.'},
  {'fecha': '21-08-2021',
   'nombre': 'Eduardo E Rubio ríos',
   'dir': 'Coronel liens 169',
   'municipio': 'BUEY ARRIBA',
   'clasificacion': 'Queja',
   'contenido': 'me gustaría saber porque se va la corriente en buey arriba casi todas las noches y nadie informa nada.\na pesar de que en este municipio existe una Peche que genera electricidad para abastecer al territorio con este servicio'},
  {'fecha': '31-07-2021',
   'nombre': 'jamileth',
   'dir': 'calle 1ra de flores No 6 entre calle Santa ursula y calle paraiso. Reparto Flores',
   'municipio': 'RIO CAUTO',
   'clasificacion': 'Queja',
   'contenido': 'saludos, hace alrededor de 2 años solicité una parcela por los anunciados beneficios para las madres numerosas de lo cual no he tenido respuesta, o mejor dicho la respuesta en mi ciudad es que hay muchos retrasos, soy de Santiago de Cuba, médico, ya he acudido a mis inmediatos superiores y no sé si con las nuevas normas debo hacer el trámite nuevamente o continuar esperando, mi número de solicitud es RE:1533, RE: 261 interno, parcela, del 4/9/2019. Si tengo alguna otra opción,  estaré esperando respuesta.  Gracias'},
  {'fecha': '14-07-2021',
   'nombre': 'Liván Antonio Tamayo Cedeno',
   'dir': 'Calle Ignacio Agramonte Rpto Los Indios, Río Cauto',
   'municipio': 'RIO CAUTO',
   'clasificacion': 'Queja',
   'contenido': 'La situación que genera mi queja es que hace varias semanas, para ser más claro más de un mes que no hay abastecimiento de agua por la red en el reparto los Indios y en estos momentos con la situación de la COVID-19 no se persiben medidas alternativas por parte de acueducto para solucionar esta problemática que nos está afectando.'},
  {'fecha': '21-06-2021',
   'nombre': 'Yisdony Escalona Zamora',
   'dir': 'C/Freddy Paneque 1A Roto. 13 de marzo',
   'municipio': 'JIGUANI',
   'clasificacion': 'Queja',
   'contenido': 'Buenas tardes por favor yo quisiera saber hasta cuándo en jiguani van a estar parados los bicitaxis porque en Bayamo están trabajando y está la situación mas mala que aquí.'},
  {'fecha': '10-11-2020',
   'nombre': 'MsC Sergio Alfredo Torres Zamora',
   'dir': 'Quintín Banderas 293',
   'municipio': 'MANZANILLO',
   'clasificacion': 'Sugerencia',
   'contenido': 'Es necesario que se fiscalice lo orientado por la intendente por los medios de comunicación y lo que se está ejecutando en las tiendas de ventas, por cuanto se dice que es or numero de la libreta y en la cayama y otros lugares no se cumple. Además algunas personas no tienen la preparación necesaria para lidiar con el publico y caen en falta de respeto. De igual manera ayudaría extraorinariamente si algunos funcionarios visitaran con mayor sistematicidad los diferentes puntos de ventas y lugares para escuchar de primera mano los criterios de la población y su estado de ánimo, lo cual sin lugar a dudas contribuiría a perfeccionar el trabajo en nuestro municipio.Muchas gracias'},
  {'fecha': '10-11-2020',
   'nombre': 'Rosa leonor Compañy Anaya',
   'dir': '1ra Avenida s/n el Suastegui y Avenida Masó',
   'municipio': 'MANZANILLO',
   'clasificacion': 'Queja',
   'contenido': 'Hola Buenas Tardes, soy trabajadora del Poli No. 3  René Vallejo Ortíz, necesitamos que nos den una respuesta a mi inquietud con respecto a los productos que se venden en las cadenas de tienmdas, a los cuales no tenemos acceso por encontrarnos trabajando, sugerimos que los mismos se sigan vendiendo en los centros laborales como todo lo relacionado con el aseo personal, aceite, pollo, ya que podemos hacer cola porque nuestro trabajo no lo permite. espero tener respuesta a mi inquietud y a la de todos los trabajadores del Poli No. 3, que estrategia tenemos que hacer como Sindicato. Esperando su acostumbrada respuesta.'},
  {'fecha': '27-09-2020',
   'nombre': 'Adonis',
   'dir': 'Calle linea 403',
   'municipio': 'BAYAMO',
   'clasificacion': 'Queja',
   'contenido': 'El día lunes 21 de septiembre del 2020 se realiza una reunión en el CDR para comunicarle e los vecinos de la asignación de un teléfono a la cuadra y crear la comisión que analizaría las solicitudes, dicha reunión se realizó según los establecido en los estatutos de los CDR hasta este momento todo fluía bien y con las formalidades establecidas para el caso.El día jueves 24 de dicho mes el presidente del CDR cita para otra reunión para informar a los cederistas que la comisión que analizaría las solicitudes de los vecinos que habíamos realizado avía renunciado por problemas que se ocasionaron debido a que una vecina se persono de forma descompuesta a la casa del presidente de dicha comisión para presentarle evidencia de los certificados otorgados en el CDR, pero la mismas no permitió que el compañero los revisara para comprobar si dichos certificados si eran verídicos y la categoría que los mismos tenían, además de desconfiar del trabajo realizado por los compañeros que a criterio de la mayoría de los vecinos que los seleccionaron para la comisión son de reconocido prestigio en el CDR y la zona, en menciona reunión no se logró conformar otra comisión para determinar que cederista tenía el derecho al teléfono, ya que la misma se tornó un tanto acalorada y el Presidente del CDR en Falta de valentía política no fue capaz de solucionar la situación y determino que el mismo  terminaría el trabajo empezado por la comisión a lo que es una flagrante violación de los requisitos para dicho  otorgamiento.El día viernes 25 se cita para la reunió final de del otorgamiento de dicho teléfono donde estuvimos esperando desde las 7 de la noche hasta las 8 por la presencia de la delegada de la zona donde la misma se personaría para la darle solución de dicho conflicto, la compañera no se persono y pienso que fue por la sencilla razón de no quererse buscar problemas con los vecinos a lo que yo le llamo en el buen cubano miedo a enfrentar un problema que por la magnitud de su cargo le correspondía a ella darle la debida solución. Luego de la larga espera el presidente de CDR se decidió a realizar dicha reunión, violando lo establecido en los requisitos de la entrega donde la delegada debía estar presente por si se presentaba alguna inconformidad, luego de una larga discusión por parte de un grupo de vecinos próximos a la casa del presidente que si lo hacía de una forma o de otra el mismo  con cierta actitud de miedo asía la algarabía que se formó comenzó a leer una serie de  puntos que la comisión había trabajado, con unos datos que el presidente de CDR  les facilitó donde se relacionaban la asistencia a  las reuniones y a la participación en las actividades del CDR, así como el compañero  que lleva el control de la guardia cederista le proporciono a la antes comisión mencionada la libreta donde se firma y contrala la guardia.Luego de una lectura con vos entrecortada por el miedo a la reacción de los vecinos con los cuales a mi entender el compañero presidente está comprometido por ser cercanos, y que prácticamente no se entendía con claridad lo que planteaba debido a la algarabía de aquella reunión donde dicho grupo de vecinos no dejaban de guitar que si lo hacía de una forma o de otra como presionándolo para que tomara una decisión que favoreciera a dicha vecina, luego de varios minutos de aquella incertidumbre y escándalos  el presidente comenzó a leer unos parámetros con una puntuación en la cual me restaban unos puntos por ausencia a una reunión donde yo no he faltado a  dicha reunión, además se subvaloro el altruista y voluntario acto de donar sangre que por más de  20 años vengo realizando, y por lo cual todos  los años he sido galardonado, y esto no se tuvo en cuenta de la forma adecuada ya que cada donación puede salvar hasta tres vidas humanas.En resumen, les comento que a mi criterio personal todo esto fue amañado por parte del grupo de vecinos antes mencionados para restarle credibilidad al proceso y así lograr el objetivo de que el otorgamiento se realizara de forma incorrecta proporcionado el favoritismo lo cual no podemos permitir que suceda en nuestra sociedad que siempre se ha caracterizado por la justicia y la igualdad, además esto le resta credibilidad a los dirigentes de bases, los cuales son elegidos para trabajar con imparcialidad y justeza ante todos los conflictos.'}],
 'pinar': [{'fecha': '21-02-2022',
   'nombre': 'Lázaro David ',
   'dir': 'Calle 47 No 5019 Consolación del Sur ',
   'municipio': 'CONSOLACION DEL SUR',
   'clasificacion': 'Denuncia',
   'contenido': 'De ña misma manera de ayer, mi esposa fue a  curarse y hoy no habían guantes para curar, y le dijeron que se curará con yodo y agua hervida, es inconcebible la indulgencia y los niveles de irresponsabilidad de las entidades de Salud que hacen más compleja la situación y la crisis en que vivimos, el irrespeto al ser humano, me siento incómodo, molesto y no denuncio como hacen otros en las redes sociales. \r\n. \r\n'},
  {'fecha': '16-01-2022',
   'nombre': 'Leila Dad Menesia',
   'dir': 'Coop. 26 de julio. Palenque, Puerta de Golpe, Consolación del Sur',
   'municipio': 'CONSOLACION DEL SUR',
   'clasificacion': 'Queja',
   'contenido': 'Soy una estudiante de segundaria básica Basilio Caraballo Dominguez. ubicada en el poblado al cual pertenecemos. Y en nombre de todos los estudiantes del palenque hago la queja de no poseer ningún tipo de transporte para llegar a la escuela, perdemos mucho contenido llegando tarde casi todos los dias y aveces sin poder ir. Mientras que las demás comunidades si que lo tienen. Imploro a las autoridades competentes que apesar de las circunstancias que buscan una solución urgente. Así podemos llegar a nuestros repasos y clases a tiempo y no perder más ir a la escuela.'},
  {'fecha': '27-12-2021',
   'nombre': 'Yamile Castillo Correa',
   'dir': 'Km 5 1/2 Carretera a Luis Lazo',
   'municipio': 'PINAR DEL RIO',
   'clasificacion': 'Queja',
   'contenido': 'Ante de la presente quiero informar sobre la situación que estamos pasando la localidad de la Loma Alta en el kilómetro 5 1/2 Carretera Luis Lazo frente a la Prisión Provincial kilo 5 en el Municipio Pinar del Río. El problema es con el líquido más importante "AGUA", donde hace más de 7 años no tenemos agua potable que de debe llegar desde los Pozos del kilómetro 14. Existen más de 15 núcleos que no tenemos agua para nuestras necesidades básicas. Informar que se ha ido a todas las entidades pertinentes para informar el problema que estamos pasando pero todo queda en palabras y nunca han venido a revisar o darnos respuesta de lo que está pasando. Existe muchos niños, personas adultas con discapacidades que pasan mucho trabajo ya que se debe cargar agua a más de un kilómetro para poder abastecernos. Hemos ido al Gobierno Provincial, Acueducto de Pinar del Río, Poder Popular, a nuestra delegada la cual se preocupó en su momento y no se dio respuesta. ¿Qué debemos hacer para poder sustitir sin Agua?¿A quién debemos ver para que nos ayude a solucionar nuestro problema?¿Dónde debemos dirigirnos para que nos den solución sobre la situación que estamos enfrentando?'},
  {'fecha': '26-11-2021',
   'nombre': 'Anónimo',
   'dir': 'Anónimo',
   'municipio': 'LA PALMA',
   'clasificacion': 'Queja',
   'contenido': 'Soy de Pinar del Río La Palma San Andrés. Me considero una persona física y mentalmente apta para escribir este mensaje. Necesito q por favor en la comunidad San Andrés le pongan 4g oh aunque sea 3g a San Andrés. Lo único q tenemos es 2g. Todas las personas q se conectan tienen muchas quejas sobre esto y se a plantado muchas veces está queja por favor ayuden nos en esto . Muchos estudiantes de diferentes niveles de educación no pudieron copiar tele clases x esa razón . Tras la situación epidemiologica q pasaba el país . Y no se podía ir a la Wi-fi. X favor les pido q nos ayuden sobre el tema de la conexión. Y también q está queja o demanda sea resultada . Ayudenos . '},
  {'fecha': '09-11-2021',
   'nombre': 'Jose Corrales Tamarit',
   'dir': 'Calle b final apto 6b edif 12 Hnos Cruz',
   'municipio': 'PINAR DEL RIO',
   'clasificacion': 'Queja',
   'contenido': 'La queja se refiere al botadero de aguas albañales que se mantiene constante en el barrio llamado el monñingo frente a los edificios de los militares, es una fosa que está parece tupida que la destupen y a las horas de haberla destupida vuelve a tupirse, esto atenta con la trasmisión de enfermedades como el dengue, en el barrio hay mucho dengue, hay una fetides que no hay quien la aguante y yo me pregunto nadie ve eso, cuántos dirigentes pasan por ahí, cuántos cuadros también están viendo eso, cuántos militantes del partido y no pasa nada, o hay que plantearlo a días Canel para que venga a pinar a resolver ese problema, o nosotros los pinareños no podemos, espero que se me de respuesta de esta queja, que ya lleva varios meses afectando al pueblo de la comunidad.'},
  {'fecha': '02-10-2021',
   'nombre': 'josue',
   'dir': 'Calle D #61 entre 3ra y 4ta Reparto Celso Maragoto',
   'municipio': 'PINAR DEL RIO',
   'clasificacion': 'Denuncia',
   'contenido': 'Mi nombre es Josue Velazco Castillo. El día 7 de mayo una persona accedió a mi cuenta de Enzona y realizo 2 transferencias equivalentes a\xa028196\xa0pesos (una transferencia de\xa014147\xa0pesos para una tarjeta de BPA y otra transferencia de\xa014049\xa0pesos para una tarjeta de BANDEC). El dia 8 de mayo hice la denuncia a la policía y también en la aplicación de enzona. He enviado multiples correos a la direccion\xa0Esta dirección de correo electrónico está siendo protegida contra los robots de spam. Necesita tener JavaScript habilitado para poder verlo.\xa0y no me han dado respuesta. La policía desde hace 3 meses sabe quién es la persona que recibió el dinero, es un militar que radica en Santa Clara. Este compañero fue quien recibió las 2 transferencias bancarias de mi tarjeta, no siendo titular de ninguna de las 2 tarjetas, porque los titulares se encuentran fuera del país. Este compañero manifiesta que recibió el dinero por 2 ventas de Bitcoin que hizo a través de la página heavenex y que no sabe quién fue quien los compro. El administrador de la página le comunico a la policía que si envía el informe del caso, ellos le facilitan los datos de la persona que compro los Bitcoin. La policía no puede enviar el informe por falta de autorización, no entiendo. La policía desde hace 3 meses tiene todos los datos para resolver el caso y responden que no pueden resolverlo porque tienen que ir a Santa Clara y que por la situación de la pandemia no han podido ir. Yo me pregunto si es por la pandemia que no pueden ir porque no transfieren el caso a la policía de Villa Clara. Porque ante tantas violaciones que cometió la persona que recibió mi dinero (militar que se dedica a vender Bitcoin, manipula cuentas bancarias que no es propietario) no lo detienen y anda suelto. Porque llevan 3 meses que me están diciendo que van a ir y no van. Esta denuncia de maltrato la entregue en el PCC, Fiscalía provincial y municipal hace 3 meses y no me han dado respuesta. Por favor necesito respuesta.'},
  {'fecha': '20-08-2021',
   'nombre': 'Eduardo  Hernández Gómez',
   'dir': 'Camino Guama',
   'municipio': 'PINAR DEL RIO',
   'clasificacion': 'Queja',
   'contenido': 'En fecha 19/08/21, estaba en la cola del cajero automático q está ubicado en los bancos BANDEC, ubicados en la calle Marti, en el horario de las 11.00 horas para realizar la extracción de dinero correspondiente a mi pensión, cuando fui abordado por los inspectores de la DISS y oficiales de la PNR, para imponerme una multa por no tener la tarjeta de Gestión y compras, aún cuando le expliqué q soy pensionado y actualmente trabajor contratado y estaba en horario de almuerzo con las identificaciones establecidas para la movilidad por mi cargo estatal, no teniendo la posibilidad de extraer el dinero pues tuve q marcharme del cajero dado q según los compañeros insistían en notificarme por no tener la tarjeta de Gestión. Pregunto ¿como es posible si estás identificaciones fueron dadas una por núcleo yo q trabajo y realizó acciones de enfrentamiento a indisciplina relacionadas con las medidas adoptadas a partir de la Pandemia, no pueda dentro del horario establecido  para la movilidad y con las identificaciones establecidas dado el cargo q ocupó no pueda extraer el dinero del cajero por no presentar la tarjeta de Gestión la q supuestamente es para las compras? Aclaro q las tarjetas del Banco es personal y para extraer dinero  en los cajeros en horarios establecidos para la movilidad no  debe requerirse permiso de gestión dado q en estos momentos es una necesidad .'},
  {'fecha': '19-08-2021',
   'nombre': 'Carmen Avelina Sáenz de Armas',
   'dir': 'Vista Alegre #174 (int) / Lawton y Armas,Lawton,10 de Octubre.',
   'municipio': 'DIEZ DE OCTUBRE',
   'clasificacion': 'Queja',
   'contenido': 'Desde el 24 del mes pasado fui notificada como positiva al covid-29 y se procedió a ingresarme en el hogar.Hasta la fecha a mi  casa han ido a pesquisar en 3 ocasiones.Supuestamente para los ingresos en el hogar hay destinados un módulo de alimentos y medicamentos ya que ellos no pueden moverse de su domicilio para evitar la propagación de la pandemia.Sin embargo,para que la compañera del Consejo Popular Acosta que debe atender esos casos se personara en mi casa tuvo que llamar mi hermana que es funcionaria del PCC de La Habana Vieja.Ante la reclamación de mi hermana vino una compañera con dos paquetes de pollo, por los cuales me cobró 250 pero,cuando gracias a la  visita de mi hija , comprobé el peso solo tenían ambos 4.20 kg.Si el kilo está a 42.5 mn me cobraron  de más 50 pesos,parece que era por la mensajería.No obstante no sé han vuelto a acercar.Parece que solo de pollo vive el hombre.¡Que mala atención en este municipio para los ingresos en el hogar!No me extraña que esté a la cabeza de los contagios.Quisiera que alguien me explicara cuál es la política en esta situación y dónde se trabó el paraguas conmigo.Casos como estos le dan pólvora al enemigo.El  pueblo no debería quedar desamparado ante situaciones adversas.¿Quien controla?  '},
  {'fecha': '07-07-2021',
   'nombre': 'Anónimo',
   'dir': 'Anónimo',
   'municipio': 'MINAS DE MATAHAMBRE',
   'clasificacion': 'Queja',
   'contenido': 'Existen serios problemas con el agua en Mella '},
  {'fecha': '24-06-2021',
   'nombre': 'Dany Jesús Valiente Prieto ',
   'dir': 'Calle 27B E 238 Y 240 Edif 23803 Apto 30 Rpto San Agustin ',
   'municipio': 'MINAS DE MATAHAMBRE',
   'clasificacion': 'Queja',
   'contenido': 'Buen día, es seria la situación existente en Mella con el agua y lo referente a la COVID. Es preciso se le dé solución al tema. '},
  {'fecha': '16-03-2021',
   'nombre': 'Yanelis E Hernandez Palmero',
   'dir': 'Calle 11 interior sin# Los Palacios ',
   'municipio': 'LOS PALACIOS',
   'clasificacion': 'Queja',
   'contenido': 'Hola me dirijo a usted para comunicarle una situacion k he caminado en el municipio y la provincia,mi niño de nueve meses padece de una Atrofia Muscular Espinal tipo 1 diagnosticada a los cinco meses,pero ingresa en el pediatrico Pepe Portilla de Pinar del Rio desde sus dos meses para ser valorado y encontrar su diagnostico,desde entonces he estado hospitalizada,actualmente me encuentro en la sala de terapia intenciva con mi bb con una traqueostomia y gastrostomia y ventilado su esperanza de vida es reservado debido a su enfermedad de base,ahora me dirijo a usted por q he acudido al municipio y provincia para las condiciones para poder irme para la casa con el,no me han dado respueta solo q me mantendran al tanto de si aparece algo para el ,el necesita de una casa con el esplit,panel solar,ventilador respiratorio y estar lo mas cerca del policlinico,yo no tengo ninguna de esas condiciones y la verdad q necesito de su pronta ayuda ,tengo otro niño ,espero ustedes me puedan dar respuesta pronto,saludos'},
  {'fecha': '15-11-2020',
   'nombre': 'Fe Caridad Estevez Gonzalez',
   'dir': 'Calle 8 de marzo no. 2 e/Rafael Morales y Antonio Tarafa. Pinar del Rio',
   'municipio': 'PINAR DEL RIO',
   'clasificacion': 'Queja',
   'contenido': 'Yo, Fe Caridad Estevez González, vecina de la calle 8 de marzo no. 2 e/ Rafael Morales y Antonio Tarafa, Reparto Hermanos Barcon, provincia de Pinar del Río, con teléfono particular 48705098, le informo por medio de esta via el sentir propio y de los vecinos de la calle donde residimos, e incluso de la Directora del Circulo Infantil Pioneritos del 2000 que esta contiguo a mi vivienda, ya que en dicho Circulo Infantil existe un refugio que está lleno de agua sucia y mosquitos pues se ha convertido en un gran criadero. \r\nEsta situación se informó a todos los niveles políticos de nuestra provincia (Educación, Asociación de Combatientes; Higiene y Epidemiología, Partido y Gobierno) y el Delegado de la Zona ha hecho todo lo que está en sus manos pero nadie ha dado solución. Con el paso de la tormenta tropical ETA, el nivel del agua se ha acrecentado aun más. Higiene y Epidemiologia vino y tomó muestras del agua hace un tiempo pero no sabemos la respuesta ni se han tomado acciones al respecto. \r\nQuiero agregar del peligro que este criadero de mosquitos representa pues mi hija y varios vecinos, incluidos niños, ya han enfermado de dengue y todos estamos llenos de picadas de mosquitos pues es imposible evitar que nos piquen debido a la gran cantidad que tenemos en nuestras casas.\r\nEste refugio fue concebido para la protección de la población en tiempo de guerra, le costó recursos y dinero al Estado Cubano, es inconcebible como se esta dejando deteriorar y lo que es peor, permitiendo que la indiferencia y la negligencia lo hayan convertido en un propagador de epidemias que afectan la salud del ser humano y que la Revolución tanto se ha esforzado en combatir.'},
  {'fecha': '29-12-2019',
   'nombre': 'Ruxlan Jesus Pereda Miranda',
   'dir': 'Frank pais No 114 Puerto Esperanza',
   'municipio': 'VINALES',
   'clasificacion': 'Solicitud',
   'contenido': 'Necesidad de que se explote cayo Pescadora en Puerto Esperanza y recuperar la esencia y la tradicion de este pueblo que tanto annela esta playa para pasar las vacaiones y recuperar el valor que siempre significo la playa de Puerto Esperanza para la provincia. Hay que quitarles trabas a la economia. asi pensamos como pais. Revolucionariamente Ruxlan'},
  {'fecha': '27-12-2019',
   'nombre': 'RuxlanJesus Pereda Miranda',
   'dir': 'Frank Pais No 114 Puerto Esperanza',
   'municipio': 'VINALES',
   'clasificacion': 'Solicitud',
   'contenido': 'Diciembre 27 año 60 de la Revolución.A quien pueda interesar:Mi solicitud consiste en:Soy nacido y criado en este pueblo (Puerto Esperanza) , pueblo de pescadores a 25km de Viñales, Veo con preocupación cómo nuestra playa que fue la mejor de la provincia de Pinar del Rio por varias décadas , ha perdido su esencia y su funcionamiento. La playa y la calle de mango antigua (más de un siglo sembrada) que existe en la entrada del pueblo, han representado dos elementos indisolubles de nuestra cultura y tradición. Considero que por las limitaciones del país es imposible rescatar lo que represento para todo nuestro pueblo y toda la provincia en general la playa de Puerto Esperanza, pero si considero que se debería habilitar y sustituir la playa del pueblo por el cayo vecino a menos de 20 minutos de tierra , este cayo se llama, Cayo Pescadora, que pertenece a cayo Inés de Soto (según el mapa), tiene condiciones excepcionales , nuestro pueblo y todas las personas  podrían visitarlo , recrearse y así rescatar la esencia y el valor de nuestra localidad. También sería una fuente de empleo muy importante para nuestro municipio y provincia, además aportaría mucho a la economía del país y por ultimo significaría un destino turístico  importante muy cercano a Viñales y los turistas no tendrían que ir hasta Cayo Jutia a más de una hora de viaje, incomodos  por la lejanía y el deterioro excesivo de la carretera. Cuba Visión Internacional ha hecho varios reportajes de Puerto Esperanza y de este hermoso Cayo Pescadora reconociendo sus dotes ; si  sumamos la actitud solidaria de sus pobladores, la naturaleza bella réinate y  la rica  Historia Sociocultural que posee Puerto Esperanza  entonces sería un destino turístico ineludible y prospero que pudiera ser reconocido a nivel mundial . Pienso que se nos debe dar la oportunidad,  e  intensionar  más en este sentido y nuestro autóctono cayo  sea abierto a todos los nacionales e internacionales.  Si se hace una encuesta, todo nuestro pueblo desea que se explote este cayo,  imposibilitado de ir excepto los pescadores, no hacen falta muchos recursos, la voluntad del hombre está presente. Tomo la frase de nuestro presidente…Hay que quitarles trabas a nuestra economía y  sino podemos con nuestros propios recursos, la inversión extranjera debe estar también presente en nuestros municipios.                        Revolucionariamente Ruxlan Jesús Pereda Miranda.Diciembre 27 año 60 de la Revolución.A quien pueda interesar:Mi solicitud consiste en:Soy nacido y criado en este pueblo (Puerto Esperanza) , pueblo de pescadores a 25km de Viñales, Veo con preocupación cómo nuestra playa que fue la mejor de la provincia de Pinar del Rio por varias décadas , ha perdido su esencia y su funcionamiento. La playa y la calle de mango antigua (más de un siglo sembrada) que existe en la entrada del pueblo, han representado dos elementos indisolubles de nuestra cultura y tradición. Considero que por las limitaciones del país es imposible rescatar lo que represento para todo nuestro pueblo y toda la provincia en general la playa de Puerto Esperanza, pero si considero que se debería habilitar y sustituir la playa del pueblo por el cayo vecino a menos de 20 minutos de tierra , este cayo se llama, Cayo Pescadora, que pertenece a cayo Inés de Soto (según el mapa), tiene condiciones excepcionales , nuestro pueblo y todas las personas  podrían visitarlo , recrearse y así rescatar la esencia y el valor de nuestra localidad. También sería una fuente de empleo muy importante para nuestro municipio y provincia, además aportaría mucho a la economía del país y por ultimo significaría un destino turístico  importante muy cercano a Viñales y los turistas no tendrían que ir hasta Cayo Jutia a más de una hora de viaje, incomodos  por la lejanía y el deterioro excesivo de la carretera. Cuba Visión Internacional ha hecho varios reportajes de Puerto Esperanza y de este hermoso Cayo Pescadora reconociendo sus dotes ; si  sumamos la actitud solidaria de sus pobladores, la naturaleza bella réinate y  la rica  Historia Sociocultural que posee Puerto Esperanza  entonces sería un destino turístico ineludible y prospero que pudiera ser reconocido a nivel mundial . Pienso que se nos debe dar la oportunidad,  e  intensionar  más en este sentido y nuestro autóctono cayo  sea abierto a todos los nacionales e internacionales.  Si se hace una encuesta, todo nuestro pueblo desea que se explote este cayo,  imposibilitado de ir excepto los pescadores, no hacen falta muchos recursos, la voluntad del hombre está presente. Tomo la frase de nuestro presidente…Hay que quitarles trabas a nuestra economía y  sino podemos con nuestros propios recursos, la inversión extranjera debe estar también presente en nuestros municipios.                        Revolucionariamente Ruxlan Jesús Pereda Miranda.Nececidad de implementar acciones en Puerto Esperanza para recuperar la esencia y la tradicion que  caracterizo por siempre nuestra localidad'},
  {'fecha': '05-12-2019',
   'nombre': 'Milaidys',
   'dir': 'Juan Manuel Márquez',
   'municipio': 'VINALES',
   'clasificacion': 'Solicitud',
   'contenido': 'A solo unos Km del poblado de Puerto Esperanza, municipio de Viñales, existe un cayo nombrado Cayo Pescadora, el cual es una belleza natural que puede ser del disfrute de personas naturales como extranjeras, yo como ciudadana me gustaría solicitar que se hagan gestiones para poner esto a disposición  de todos, porque realmente sería una forma de entrada de divisas al paía y además de que el pueblo de Puerto Esperanza prospere que bastante falta que le hace.'},
  {'fecha': '04-12-2019',
   'nombre': 'Yuleibys',
   'dir': 'calle Antonio Maceo Poblado Puerto Esperanza',
   'municipio': 'VINALES',
   'clasificacion': 'Queja',
   'contenido': 'Debido a que a los pobladores de Puerto Esperanza se les impide visitar nuestro mayor tesoro natural que es Cayo Pescadora, hoy las personas se trasladan 35 km de  en vacaciones hasta Cayo Jutias para poder disfrutar de una playa. Mientras que este Cayo esta a tan solo 1 milla de distancia. Ademas el mismo podria aumentar los ingresos a la comunidad si se permite tambien que los turistas lo visiten. ya que tiene las mejores playas de toda la costa del municipio.'},
  {'fecha': '04-12-2019',
   'nombre': 'Yuleibys',
   'dir': 'calle Antonio Maceo Poblado de Puerto Esperanza',
   'municipio': 'VINALES',
   'clasificacion': 'Solicitud',
   'contenido': 'La Comunidad de Puerto Esperanza y sus pobladores solicitan a las autoridades municipales que permitan el disfrute de las playas de Cayo Pescadora al Turismo Nacional e Internacional ya que la playa actual de Puerto Esperanza esta en detrimento y la apertura de este Cayo permitiria desarrollo de la microeconomia de la Localidad y la Macroeconomia del Municipio.'}],
 'caimanera': [{'fecha': '07-10-2022',
   'nombre': 'Mariano Alejandro Orue Rodriguez',
   'dir': 'Carlos Manuel 1155 e/ Ramón Pintó y ave. Camilo Cienfuegos',
   'municipio': 'GUANTANAMO',
   'clasificacion': 'Queja',
   'contenido': '¿Dónde está el transporte público en la ciudad  de Guantánamo?¿Qué hacen la dirección Provincial de Transport y el gobierno al respecto?¿Por qué no se organizan los ómnibus arrendados? El pueblo trabajador es el que más ssufre la ineficacia de las instituciones que deben solucionar este problema'},
  {'fecha': '26-08-2022',
   'nombre': 'Alejandro Gamboa Vallejo',
   'dir': 'Calle Alberro carretera 3/12 edificio vitalio acuña',
   'municipio': 'GUANTANAMO',
   'clasificacion': 'Queja',
   'contenido': 'Mi ahijada, vive en el reparto sur isleta , ella tiene 17 años de edad y recibe una pensión del padre que falleció cuando ella tenía 4 años. El padre de mi ahijada Alejandra Sierra Martínez era un teniente coronel de las FAR en la provincia de Villa clara, allí falleció en un accidente de tránsito. En este mes de agosto la dirección municipal de trabajo de Guantánamo decidió quitarle la pensión porque ella arribo a los 17 años, pero la Ley 105 de Seguridad Social dice en su artículo 108 inciso f, que mientras un menor pensionado este estudiando se le respeta la pensión hasta que termine de estudiar, y ella termina en dos años. Quisiera respuesta de la situación de mi ahijada.'},
  {'fecha': '14-07-2022',
   'nombre': 'Marixa',
   'dir': '1 Oeste \x17 y 18 Norte rpto. Caribe',
   'municipio': 'GUANTANAMO',
   'clasificacion': 'Queja',
   'contenido': 'Hoy 11/06/2022 fui a sacar las intimas que me tocan mes por mes y solamente estan dando la del mes de enero. Le pregunto a la dependiente, sobre 5 meses que me deben del año pasado, y su RESPUESTA FUE QUE ME OLVIDARA DE ESAS INTIMAS QUE NO LO IBAN A DAR. EN EL AÑO 2020 TAMBIEN ME QUEDARON DEBIENDO 3 MESES. COMO ES POSIBLE QUE SUCEDA ESTO. Y NADIE SE DE CUENTA NI TOMEN MEDIDAS. PORQUE AUN HAY TANTO DESCONTROL. PARA LUEGO VENDER LAS INTIMAS HAS 100 PESOS. QUISIERA UNA RESPUESTA. LA FARMACIA ES LA UNIDAD 625 aqui en el Caribe. GUANTANAMO.'},
  {'fecha': '14-07-2022',
   'nombre': 'Ricardo',
   'dir': 'Consejo Popular Centro',
   'municipio': 'GUANTANAMO',
   'clasificacion': 'Solicitud',
   'contenido': 'Solicitud de Instalación de 1 o 2 Punto de Venta de Gas Licuado en el área centro, ya que no existe y tenemos que movernos a otras áreas fuera de nuestro consejo popular.'},
  {'fecha': '14-07-2022',
   'nombre': 'Ileana Valdespino Castro',
   'dir': 'San Gregorio 1478 A',
   'municipio': 'GUANTANAMO',
   'clasificacion': 'Solicitud',
   'contenido': 'Deseo saber el listado de precios aprobados en la provincia para los servicios de belleza'},
  {'fecha': '14-07-2022',
   'nombre': 'Dariusky Hodelin Pellicier',
   'dir': '15 sur entre Santa Rita y San gregorio',
   'municipio': 'GUANTANAMO',
   'clasificacion': 'Queja',
   'contenido': 'En el mes de Noviembre de 2021 cuando fui a comprar mi canasta normada en la bodega 285 ubicada en Cuartel y el 15 sur ya se habian acabado. Nos informaron que hicieron la declaracion jurada pero hasta la fecha que ya casi hace un año y despues de hacer tantas reclamaciones, aun no me han vendido mi canasta normada correspondiente al mes de Noviembre 2021.'},
  {'fecha': '14-07-2022',
   'nombre': 'Idalmis',
   'dir': '1 Oeste % 17 y 18 Norte rpto. Caribe',
   'municipio': 'GUANTANAMO',
   'clasificacion': 'Queja',
   'contenido': 'Hoy 11/06/2022 fui a sacar las intimas que me tocan mes por mes y solamente estan dando la del mes de enero. Le pregunto a la dependiente, sobre 5 meses que me deben del año pasado, y su RESPUESTA FUE QUE ME OLVIDARA DE ESAS INTIMAS QUE NO LO IBAN A DAR. EN EL AÑO 2020 TAMBIEN ME QUEDARON DEBIENDO 3 MESES. COMO ES POSIBLE QUE SUCEDA ESTO. Y NADIE SE DE CUENTA NI TOMEN MEDIDAS. PORQUE AUN HAY TANTO DESCONTROL. PARA LUEGO VENDER LAS INTIMAS HAS 100 PESOS. QUISIERA UNA RESPUESTA. LA FARMACIA ES LA UNIDAD 625 aqui en el Caribe. GUANTANAMO.'},
  {'fecha': '14-07-2022',
   'nombre': 'Alianna',
   'dir': 'Chile',
   'municipio': 'BARACOA',
   'clasificacion': 'Queja',
   'contenido': 'Buenas tardes, el dia de hoy mi familia de cuba se dirijio al IP.Desembarco x Duava donde mi hijo estudiaba,a pedir certificado de nota,del año pasado y no se lo quisieron entregar, eso es algo que no se deben negar. Espero respuesta'},
  {'fecha': '13-07-2022',
   'nombre': 'Elisabeth Hernandez Holman',
   'dir': 'Calle 13 este, entre Prado y Aguilera, No. 817 A',
   'municipio': 'GUANTANAMO',
   'clasificacion': 'Solicitud',
   'contenido': 'Buenas tardes. Por este medio  me dirijo a este departamento con el propósito de expresar mi inconformidad con el otorgamiento de teléfonos fijos en el CDR al que  pertenezco, proceso en el cual, debido a las irregularidades cometidas fui excluida y no pude  adquirir uno de estos  teléfonos, siendo trabajadora por 16 años de la Universidad de Ciencias Médicas, donde me desempeño como  profesora de inglés y profesora guía.Las personas  a cargo de este proceso alegan que es muy corto el tiempo  de convivencia  en el CDR (2 años y medio) y que es el gobierno el que  otorga tales teléfonos. Como trabajadora de un centro universitario y profesora guía,  me resulta necesario el el uso de este dispositivo para realizar mi trabajo pues debo mantenerme en contacto con mís colegas y estudiantes.En el mes de enero se realizó  la entrega de las planillas y el 4 de mayo se asignaron los teléfonos.Mi preocupación con respecto  a esa entrega es la siguiente y pregunto: Si es el gobierno el que otorga estos dispositivos, como es posible que personas sin vínculo laboral alguno, sin responsabilidades políticas  ni sociales, que  son varios,  hayan tenido esa posibilidad por encima  de mi quien he dedicado tantos años al servicio ( 20 años trabajando en colegios  electorales, 1 0 años como secretaria y financiera de la FMC, participó en todas las actividades politicas y de masas, trabajos voluntarios...) no resulte beneficiada con este medio  tan necesario para mi trabajo. Es posible que  la presidenta de la comisión sea la madre de una solicitante? Es posible que previo al otorgamiento ya se habían señalizado a los beneficiarios? Nunca se me notificó  acerca de esta reunión y gracias  a una vecina lo supe y pude participar en una reunión en la que solo estaba un miembro  de dicha comisión.Teniendo en cuenta  mi inconformidad, formule un reclamo  dirigido al Consejo  de la Administración Provincial, específicamente al compañero  Ignacio Cuzco.Mi preocupación  también  tiene que  ver con la demora de la respuesta por parte del CAP,  pues desde que realice dicha reclamación  hace dos meses, no tengo noticias de la misma.Confío  en la justicia de nuestros órganos del estado, los cuales, a mi entender, tienen la autoridad  y capacidad para limar las irregularidades y resolver estos problemas. Sin otro asunto a tratar, queda de ustedes, muy agradecida,Elisabeth Hernandez HolmanSoy trabajadora de la Universidad  de Ciencias Médicas de Guantanamo, donde me desempeño como  profesora de inglés.'},
  {'fecha': '24-06-2022',
   'nombre': 'Deimy Romero León',
   'dir': '18 norte entre 6y7 oeste edificio 80 apto 417A',
   'municipio': 'GUANTANAMO',
   'clasificacion': 'Queja',
   'contenido': 'En el complejo comercial Caribe 2 ubicado en el 16 norte y el 3 oeste , cómo es posible qoe al segundia día de venta de pollo para la población se acabe , en el mes de abril me sucedió lo mismo , en el caso de esta semana dijeron que ayer lo repondrian y aún nada . Es una falta de respeto hasta cuándo , soy una madre con 2 niños .'},
  {'fecha': '17-04-2022',
   'nombre': 'Yamileidis Ducat Guzman',
   'dir': 'Según CI. San Gregorio / 16 y 17 norte edificio M 3_1 apto 5',
   'municipio': 'GUANTANAMO',
   'clasificacion': 'Solicitud',
   'contenido': 'Soy una madre con tres niñas menores de edad, tengo mi vivienda ubicada en Calle D /  A y B Los Cocos de Confluente # 17 C, en estos momentos no me encuentro conviviendo en la misma porque la bebé más pequeña apenas tiene 2 meses de  nacida y las condiciones estructurales de la casa no permite su habitabilidad, por cual solicito una ayuda del gobierno para poder dar terminación a los arreglos necesarios de la vivienda que nos permite convivir en ella ya que el tema de los materiales de construcción está muy difícil de adquirir por el precio tan alto que han alcanzado.'},
  {'fecha': '06-04-2022',
   'nombre': 'Irvin González Rojas',
   'dir': 'Carret a Santa María 434-B',
   'municipio': 'GUANTANAMO',
   'clasificacion': 'Queja',
   'contenido': 'El pasado viernes 11 de marzo, me senti matratado en la oficina de Registro Civil de Gtmo, donde luego de esperar no fui atendido, alli no esta diseñado un sistema que implique el respeto al tiempo de las personas, cuando pregunte por un directivo del centro, me respondieron que todos estaban desansando en sus casas, entre otros detalles.'},
  {'fecha': '06-04-2022',
   'nombre': 'Odalis milan camacho',
   'dir': '2 oeste entre 7y8 sur',
   'municipio': 'GUANTANAMO',
   'clasificacion': 'Denuncia',
   'contenido': 'Por robo en la casa de mi  papa por Leyanis leiva  ya que robo las cosa aprobechando que mi papa no esta en cuba'},
  {'fecha': '06-04-2022',
   'nombre': 'Yulien Miguelez Sierra',
   'dir': '18 norte entre 6 y 7 oeste',
   'municipio': 'GUANTANAMO',
   'clasificacion': 'Queja',
   'contenido': 'En el centro comercial Caribe 2 ubicado en el 16 norte y el 3 oeste, la carnicería sigue con dificultades que afectan a la población a pesar de tantas quejas e inspecciones. Hoy día 5 de marzo fui a comprar los huevos y no los estaban vendiendo porque llegó el pollo y hay indicación de salud de no vender estos productos a la misma vez, o sea, hay que esperar tres días más para comprar los huevos que ya tenían tres días de venta. En mi criterio, se puede organizar la venta del huevo con otro dependiente e incluso en otro de los locales del establecimiento que no tienen venta ninguna y así no se incumple la medida sanitaria. Pero hasta eso se hace difícil allí porque no tenían personal suficiente según alega la administración. Hay que tener en cuenta que solo venden productos dos o tres veces al mes y entonces el día que hay productos no tienen el personal, es algo difícil de justificar. Tanto la administración como Comercio Municipal deben considerar la necesidad de esos productos para la alimentación de la familia, dado que no hay venta liberada de pollo o huevos, que por demás no se recibieron en el mes de febrero ninguno de los dos en esa carnicería. Como es posible que cuando llega no pueden mantener la venta?, inconcebible!!!!. La indicación debe ser que la población reciba su producto y para ello las administraciones deben buscar soluciones. A esto se suma que en diciembre y enero no alcancé pollo normado porque se acaba el segundo día de venta. En el 2021 puse aquí una queja sobre este tema y por las inmensas colas en ese establecimiento, me respondieron con una llamada de Comercio municipal muchos meses después en enero de 2022 pero los problemas persisten. Hasta cuando!!!!'},
  {'fecha': '06-04-2022',
   'nombre': 'George Daurin Noa',
   'dir': '3 Norte entre Carlos Manuel y Beneficencia Nro 601',
   'municipio': 'GUANTANAMO',
   'clasificacion': 'Queja',
   'contenido': 'Buenas tardes.Mi nombre: George Daurin NoaVivo en el 3 Norte entre Carlos Manuel y Beneficencia Nro 601El motivo de este escrito es para volver a reclamar el ALUMBRADO PÚBLICO que está ubicado en mi cuadra, en la dirección anterior.Hace más de dos años reporté la avería en el poste de teléfono en donde se encuentra la luminaria, en el mismo portal de mi vivienda y ni siquiera han venido a revisarla.Pensemos que no esté fundida, pues funcionaba muy bien.Sabemos las limitaciones de estos tiempos, pero siempre se puede más.Por favor (reiterado) es una cuadra muy oscura y ese era el único foco con que contábamos los vecinos para alumbrar la cuadra en las noches.Espero esta vez mi reclamo sea revisado y resuelto.Atte. George'},
  {'fecha': '23-02-2022',
   'nombre': 'Rafael Utria Lambert',
   'dir': 'San Antonio del Sur Guantanamo',
   'municipio': 'SAN ANTONIO DEL SUR',
   'clasificacion': 'Solicitud',
   'contenido': 'Me gustaria saber actualmente cuales son los precios de los productos agricolas aca en la provincia de Guantanamo.'},
  {'fecha': '12-01-2022',
   'nombre': 'Reinier Álvarez Álvarez',
   'dir': 'Calle 3 No 12 Héctor Infante. Manuel Tames',
   'municipio': 'MANUEL TAMES',
   'clasificacion': 'Queja',
   'contenido': 'Buenas la razón de esta queja es que hace aproximadamente 4 meses en el poblado de Romelié existe problemas con el abasto de agua y otras irregularidades que están ocurriendo en dicha localidad, quien formula la queja es Capitán de las FAR y miembro de la CIM. Estuve en esa localidad dos meses esperando para poder retornar hacia la Habana que es el lugar donde trabajo, en cuyo periodo de tiempo se abasteció con agua dos veces. Estoy preocupado con esta situación porque tengo dos niñas menores de edad.RespetuosamenteCP. Reinier Álvarez ÁlvarezExp: 502763'},
  {'fecha': '04-01-2022',
   'nombre': 'Ángel Oropeza',
   'dir': 'Barrio Minint Luis Raposo',
   'municipio': 'GUANTANAMO',
   'clasificacion': 'Queja',
   'contenido': 'Desde hace 10 días, incluyendo los de fin de año e inicios del 2022 que la comunidad minint del barrio luis Raposo no se le lleva agua (pipas). Con un ciclo de distribución de 7 días, con frecuencia pasan hasta 10 y 12 sin que se lleve agua por la empresa de Saneamientos, siempre bajo pretexto de asignación de combustible, lo cual debiera organizarse de modo tal que cuando corresponde el ciclo no pase.'},
  {'fecha': '10-12-2021',
   'nombre': 'Mariela Espin Labrada',
   'dir': 'Reparto Obrero',
   'municipio': 'GUANTANAMO',
   'clasificacion': 'Queja',
   'contenido': 'El planteamiento se basa en la INCONFORMIDAD, a la respuesta emitida por entidad, en la sesión Respuesta al LECTOR, del periódico Venceremos, el pasado Viernes 11 de Junio del 2021. Estamos afectados, al igual que buena cantidad de familias, residentes en el reparto Obrero, por la falta de respuesta de ETECSA, a la instalación de los tan necesarios servicios de Telefonía Fija. La respuesta dada por la representante de esa distinguida empresa, la vemos, más como una mala justificación, y no como causa objetiva, en la “Dilación Exagerada “, en la concreción del referido proceso.Todos estamos conscientes, de la situación que vive el país y el mundo con la pandemia, más emplearlo como argumento a este hecho en particular, constituye, base de un análisis poco serio, superficial y nada ético. Vemos a diario, en la ciudad de Guantánamo, como los trabajadores de ETECSA (reparadores)  que laboran en  la calle en sus redes telefónicas, no han parado de trabajar en lo que va de año, se les ve cambiando bajantes y haciendo trabajos en el interior y exterior de los domicilios en esta ciudad, por referencia de amistades y familiares, tenemos constancia de nuevas  instalaciones y traslados en números nada despreciables en esta misma ciudad. En publicaciones de los distintos medios, en las múltiples comparecencias en Solvision y por la Emisora CMKS, se difunden trabajos de instalaciones nuevas y de otros tipos  en otras zonas de la ciudad de Guantánamo y en poblaciones de otros municipios, que echan por tierra la desajustada, justificación que emitiera dicha entidad como respuesta. Otro ejemplo resulta que  por el mismo FACEBOOK , en sitio oficial de la entidad ETECSA en Guantánamo, se muestran imágenes de trabajadores de ETECSA, en Zona Roja, atendiendo labores asociadas con la covid-19, exposición  alto riesgo para la salud, hecho este de reconocimiento público,  de la institución y otras entidades en la provincia, ante este actuar. Bien, tomando medidas pertinentes, de menor envergadura, instruyendo,  organizando y preparando mejor al personal involucrado en el proceso planteado, se hubiese podido satisfacer,  la no concreción en la ejecución del servicio tan útil y necesario, aun pendiente, no se sabe hasta cuándo, hubiese sido esta, una contribución de ETECSA, en la lucha contra la COVID-19, que cumpliendo con su verdadero “Objeto Social”, evitaría que muchas familias guantanameras, residentes en el Reparto Obrero, se mantuviesen en casa, al realizar trámites, averiguaciones y gestiones, que facilita un servicio telefónico en un domicilio. El uso de la pandemia para eludir o evadir un trabajo realizable, nos resulta argumento, banal, oportunista y poco ético.Que se hubiese empleado como respuesta, la carencia de insumos, medios y materiales deficitarios en el territorio, hubiese sido más creíble, pues estamos consciente, del bloqueo de los Estados Unidos de América contra Cuba, no así la carencia de combustible, pues los carritos de ETECSA, no paran en su andar por toda la ciudad.Sin ánimo de ofender, es mi razonamiento, solo estoy pidiendo mayor seriedad , por quienes deben dar la cara y respuesta al pueblo, más en un órgano oficial del Partido Comunista de Cuba.'},
  {'fecha': '10-12-2021',
   'nombre': 'Moraina Borboña Dupotty',
   'dir': 'D Marmol 1311 % 8 y 9 oeste',
   'municipio': 'GUANTANAMO',
   'clasificacion': 'Queja',
   'contenido': 'Saludos. En el punto de venta ubicado en avenida Camilo Cienfuegos esquina 5 oeste se le falta el respeto y sr maltrata a la población con la mala organizacion del proceso para la centa del módulo a la poblacion así como la falta de una adecuada COMUNICACIÓN lo cual provoca q los trabajadores afecten su trabajo por más de dos días.  Este miércoles el pollo se descargó a las 11 de la mañana aproximadamente y se inició la venta a laa 3 de la tarde no a las 2 como se había imformado y a las 5 pm se detuvo la venta por lo q no se aprovechó la jornada laboral. Algunas  cajas de pollo no tenían el cintillo de seguridad y les faltaban piezas del producto. No hay un control de lo que se realiza en estos sitios lo que permite las violaciones corrupción e irrespeto hacia el pueblo'}],
 'cienfuegos': [{'fecha': '10-10-2021',
   'nombre': 'ALEXEY MARTINEZ SUBIT',
   'dir': 'Edificio E Apto 5',
   'municipio': 'CIENFUEGOS',
   'clasificacion': 'Queja',
   'contenido': '♦️ Información sobre la venta virtual de helado.A partir de las limitaciones que presenta el país con las materias primas de los productos lácteos, se suspende la Comercialización de helado debido a que el proveedor Lácteos Escambray no puede realizar el abastecimiento necesario a nuestro Coppelia.Lamentamos las molestias que esto pueda ocasionar.\nMi queja esta relacionada con la información que aparece en el principio la cual copie del grupo de telegram perteneciente al restaurante el pollito\nNo logro entender que la política la estrategia de nuestro es país es incentivar las ofertas de forma virtual y por ende el pago de manera virtual todo esto trayendo con sigo la no aglomeración de personas y no tener que manejar el dinero en efectivo\nPor todo esto expresado aquí no entiendo porque se sigue vendiendo helado de manera presencial en el coopelia prado.\nMuchas gracias espero su respuesta.'},
  {'fecha': '16-09-2021',
   'nombre': 'Dianelis Vales Gómez',
   'dir': 'Ave 46 entre 57 y 59 edif 5701 apto 11',
   'municipio': 'CIENFUEGOS',
   'clasificacion': 'Queja',
   'contenido': 'Yo Dianelis Vales Gómez con dirección en ave 46 entre 57 y 59 edif 5701 apto 11 en Cienfuegos . Me dirijo a ustedes presentando esta inquietud ;; ¿ cómo es posible que en esta provincia después de tantos días con todo cerrado abran los particulares y centros estatales con  servicio para llevar ? Y hoy entró helado a los dos coopelia y digan que sigue siendo para venderle al personal de la salud ,,, me pregunto : ¿ y la población en su mayoría que come ? Ejemplo:  mis hijos ,,,  hasta cuándo va a seguir siendo esta problemática y esta falta de respeto al pueblo que no hay nada para comer . Yo tengo muy claro la situación por la que está pasando el país pero también tienen que pensar en todo el personal que tienen interrupto porque dicen que no hay materia prima ,, pero eso no lo creo pues como dije hoy mismo entró helado y en varias ocasiones ha entrado también y eso el pueblo lo ve y después de ahí salen todas las críticas  ,, comentarios y actitudes de todo un pueblo y con razón porque en todos los sentidos el pueblo tiene que comer y el trabajador de ese centro de trabajo también tiene que darle de comer a los suyos ,, ¿ Pero claro ustedes no se preguntan ni se preocupan si estas personas tienen familia o como se mantienen estando aún interrupto y sin respaldo salarial ? Eso no les interesa en lo absoluto ,, pero eso nada más lo ve y lo sufre los que estamos tanto dentro como fuera .. No digan más mentiras ,, cuando vayan hablar hablen con base y cuando sinceramente sea mentira ,, pero eso es imposible porque todo se ve ,, todos comentan ,, y el trabajador que está interrupto lo que se pregunta es ¿ Por qué interrupto si hay materia prima ,, y está entrando el helado ? Señores hay que ser consientes en esta vida ,, todos tenemos necesidades ,, mis niños llevan meses y meses sin tomar helado ,, teniendo en esta provincia 2 coopelias  ,, ¿ Por qué no lo ponen como antes con servicio para llevar por Pozuelos  ? No era la gran cosa pero las personas se llevaban aunque sea un poquito para su casa y estaban contentos ... Ahora no ahora hay q pagar el pote de helado a 130 cup y el galón a 300 pesos y criollo ,, y así quieren quitar las ilegalidades ,,, así no se puede ,, ni se va acabar ,, porque en vez de mejorar vamos para atrás y no avanzamos nunca sin otro asunto Dianelis'},
  {'fecha': '11-07-2021',
   'nombre': 'Anónimo',
   'dir': 'Anónimo',
   'municipio': 'PALMIRA',
   'clasificacion': 'Queja',
   'contenido': 'para cuando piensan abrir la cabecera provincial, todos los día están cortando la electricidad y en mi casa no hay gas para cocinar hace tres meses y necesito ir a buscarlo a cienfuegos y no puedo'},
  {'fecha': '29-06-2021',
   'nombre': 'Hector',
   'dir': 'Candelaria entre Cuba y Colón',
   'municipio': 'CIENFUEGOS',
   'clasificacion': 'Queja',
   'contenido': 'Buenos días: Hace varios días se agrupan alrededor de 10 personas en el pasaje ubicado en la Calle Roble entre Síndico y Pastora de la ciudad de Santa Clara a jugar CILO y otros juegos por dinero, involucran a menores. Está situación la he denunciado en la página del Telecentro local sin respuesta alguna. Espero pronta respuesta a nombre de los vecinos y a favor de la salud de la comunidad.\nSin otro asunto.\nMis saludos'},
  {'fecha': '20-06-2021',
   'nombre': 'Rey Rodríguez',
   'dir': 'Calle 49/ 2y4 #222C',
   'municipio': 'CIENFUEGOS',
   'clasificacion': 'Denuncia',
   'contenido': 'En el CP La Gloria no han puesto en marcha la actualización del gabinete de comunicaciones para el Nauta Hogar. Ha pasado mucho tiempo desde que comenzó el uso del NautaHogar en la provincia, y cada vez ponen más disponibilidad en los CP que ya la tienen.Además, hay una muy mala información sobre la forma en la que se puede solicitar el servicio, llamas a Etecsa y te mandan a llamar a 20 números más, para al final nadie resolver la situación.'},
  {'fecha': '07-04-2020',
   'nombre': 'Ioani García',
   'dir': 'Pueblo Griffo',
   'municipio': 'CIENFUEGOS',
   'clasificacion': 'Queja',
   'contenido': 'En el Cupet de Pueblo Griego el post para el pago con tarjeta magnética no funciona, según me informaron hoy 7 de abril que fui a comprar jabón de baño. Según el vendedor hace varios días que no funciona q ellos lo reportaron, pero no le han dado solución.'},
  {'fecha': '22-09-2020 14:02',
   'nombre': 'max',
   'contenido': 'El gobernador Alexander Corona Quintero o el Presidente de Cuba Díaz Canel me puede atender y explicar por qué la ciudad de Cienfuegos llega fango en vez de agua por la tubería. Hay niños pequeños y enfermos, el agua no es potable. Donde está la periodista Ismary Arcia para que reporte lo que sucede en nuestra querida ciudad. El acueducto de Cienfuegos no da abasto, tiene una tecnología obsoleta, el agua se manda directo de la presa a la ciudad, supuestamente se debe volver a procesar en el acueducto Caunao. Instalación donde la Ministra Chapman hace un tiempo inauguró una inversión nueva (que fue una donación francesa que demoro en instalarse años). Pido que se atienda este problema y se formule una solucion.'},
  {'fecha': '22-09-2020 14:13',
   'nombre': 'max',
   'contenido': 'El pais esta batallando por erradicar el sar-cov2, aun hay muvha indisciplina en la calle, mi propuesta es Por que no actuan los policias en las colas, mantener el distanciamiento social, el correcto uso del nasobuco, las seguridad en los centros de trabajo donde se pierde toda perseccion de riesgo. Se debe intensificar la vigilancia en los limites de la provicia y estar atento a las violaciones, utilicen el ejercito. Tambien debe erradicarse los focos de dengue que existen, no se ha fumigado mas pricipalmente en los repartos, se gasta recursos por parte de la campaña y no se ejecuta bien el trabajo, tambien debe dirigir esa actividad los guardias de la FAR.'},
  {'fecha': '29-12-2020 16:28',
   'nombre': 'Nitza Padron Castro',
   'contenido': 'Nosotros los vecinos de Ave>64 %87 y 89 ya no tenemos a donde denunciar lo que esta ocurriendo en la Pista de Buena Vista los viernes y domingos, autorizado por el gobierno municipal a gastronomía, poner música y venta de bebidas alcohólicas, efecto entran sin nasobuco, no hay higiene en el local este no tiene baños ni agua potable, entonces hablamos del cuidado particular con el tema de la pandemia, pregunto? como se controlaría algún caso en este local cuando participan jóvenes de tulipán, buena vista, la juanita, la esperanza etc, entonces se espera a que sucedan las desgracias y los esfuerzos al piso, vemos el esfuerzo realizado por el país y el personal de la Salud pero en este caso en particular creo se ha dejado de la mano, nosotros los vecinos hemos denunciado en el gob. municipal, poder popular prov, a la pnr cuando se forman los disturbios (que conste en cada actividad), hasta la brigada especial tuvo que asistir este domingo 27/12/2020, necesitamos respuesta por favor.'},
  {'fecha': '02-01-2021 08:01',
   'nombre': 'Nitza Padron Castro',
   'contenido': 'En anterior comentario relacionado con las acitivdades de la pista de buena vista donde continua la insdisciplina, para mi y nuestro consejo porpular es una falta de respeto no se le de solucion por parte de las autoridades de la ciudad de cienfuegos, se continua en ese local violando lo establecido y nadie lee las denuncias o el moderador no las expone Vecinos de Ave 64 %87 y 89, gracias por su excelente atencion'},
  {'fecha': '20-01-2021 12:25',
   'nombre': 'raciel',
   'contenido': 'no soy de las personas que protestan o denuncian los cambios, gracias a dios e aprebdido a adaptarme a las situaciones que me pone la vida y a ser lo mas comprensivo posible, pero considero una falta de etica y de respeto que el profesor que imparte clases de transito al lado del cupet de la calsada quiera cobrar por un curso de 12 dias nada mas y nada menos que la suma de 1000 pesos. me parece muy indignante que las personas sigan subiendo precios sin medida y sin pensar que cosas como estas pueden traer consecuencias pues yo personalmente lo considero una estafa y una falta de respeto muy grande. ojala alguien vea este comentario constructivo y actue para mejorar entre todos y hacer de nuestro pais un lugar prospero y ameno para los ciudadanos.'},
  {'fecha': '15-03-2021 18:52',
   'nombre': 'Camilo',
   'contenido': 'Es verdad que existe mucha indisciplina en la calle pero el pueblo tiene que comer y si todos los días sacan artículos que no son de primera necesidad las colas no se acaban nunca, lo que si no tiene ningún sentido es la restricción después de las 7 pm porque con todos los establecimientos cerrados el que sale a la calle es porque tiene una necesidad o a resolver algún problema'},
  {'fecha': '18-04-2021 15:52',
   'nombre': 'Joel Raciel Viamonte',
   'contenido': 'Buenas tardes ,quisiera conocer si existe la posibilidad optener un permiso de viaje de Cienfuegos hasta Las Tunas?'},
  {'fecha': '04-05-2021 10:51',
   'nombre': 'Nelson Arsenio Castr',
   'contenido': 'Con motivos de la covid, se ha tomado la justa medida de que a la población con riesgo no se le despacha en las bodegas, pero no se ha asegurado cómo adquiriran entonces los alimentos, aquellos que viven solos y algunos con niños.o'},
  {'fecha': '27-08-2021 17:08',
   'nombre': 'Gertrudis',
   'contenido': 'Una de las mayores virtudes que se pueden tener en la vida es la transparencia, sobre todo en la información, ahora, es creíble después de más de 15 días reportando más de mil positivo de covid, de la noche a la mañana un descenso tan brusco como el que se se está informando'},
  {'fecha': '23-09-2021 11:25',
   'nombre': 'Alicia',
   'contenido': '1-En la tienda recogen el Carnet de identidad todas las mañanas a las 8, que son los que atenderán en el día, pero recogen al terminar carnets para el día siguiente y para el otro, lo cual ocaciona en primera instancia que entren a la tienda un viernes personas que estaban en la cola un lunes, y que los ciudadanos tengamos que pasarnos una semana sin el carnet de identidad el cual es un documento oficial para poder acceder a comprar insumos en la tienda, a raíz de este mismo sistema de carnets, pasa algo, que los mismos carnets de los revendedores siempre están en la lista lo que hace que entren diario las mismas personas a comprar los mismos productos , para vender en la calle, cosa de la que obviamente deben estar al tanto los trabajadores de la tienda, pues incluso un mismo revendedor entra varias veces y compra con varias tarjetas lo que provoca (cómo he visto varias veces) que una persona se lleve 10 cajas de cerveza y todos los perfumes de la tienda etc.'}],
 'guantanamo': [{'fecha': '07-10-2022',
   'nombre': 'Mariano Alejandro Orue Rodriguez',
   'dir': 'Carlos Manuel 1155 e/ Ramón Pintó y ave. Camilo Cienfuegos',
   'municipio': 'GUANTANAMO',
   'clasificacion': 'Queja',
   'contenido': '¿Dónde está el transporte público en la ciudad  de Guantánamo?¿Qué hacen la dirección Provincial de Transport y el gobierno al respecto?¿Por qué no se organizan los ómnibus arrendados? El pueblo trabajador es el que más ssufre la ineficacia de las instituciones que deben solucionar este problema'},
  {'fecha': '26-08-2022',
   'nombre': 'Alejandro Gamboa Vallejo',
   'dir': 'Calle Alberro carretera 3/12 edificio vitalio acuña',
   'municipio': 'GUANTANAMO',
   'clasificacion': 'Queja',
   'contenido': 'Mi ahijada, vive en el reparto sur isleta , ella tiene 17 años de edad y recibe una pensión del padre que falleció cuando ella tenía 4 años. El padre de mi ahijada Alejandra Sierra Martínez era un teniente coronel de las FAR en la provincia de Villa clara, allí falleció en un accidente de tránsito. En este mes de agosto la dirección municipal de trabajo de Guantánamo decidió quitarle la pensión porque ella arribo a los 17 años, pero la Ley 105 de Seguridad Social dice en su artículo 108 inciso f, que mientras un menor pensionado este estudiando se le respeta la pensión hasta que termine de estudiar, y ella termina en dos años. Quisiera respuesta de la situación de mi ahijada.'},
  {'fecha': '14-07-2022',
   'nombre': 'Marixa',
   'dir': '1 Oeste \x17 y 18 Norte rpto. Caribe',
   'municipio': 'GUANTANAMO',
   'clasificacion': 'Queja',
   'contenido': 'Hoy 11/06/2022 fui a sacar las intimas que me tocan mes por mes y solamente estan dando la del mes de enero. Le pregunto a la dependiente, sobre 5 meses que me deben del año pasado, y su RESPUESTA FUE QUE ME OLVIDARA DE ESAS INTIMAS QUE NO LO IBAN A DAR. EN EL AÑO 2020 TAMBIEN ME QUEDARON DEBIENDO 3 MESES. COMO ES POSIBLE QUE SUCEDA ESTO. Y NADIE SE DE CUENTA NI TOMEN MEDIDAS. PORQUE AUN HAY TANTO DESCONTROL. PARA LUEGO VENDER LAS INTIMAS HAS 100 PESOS. QUISIERA UNA RESPUESTA. LA FARMACIA ES LA UNIDAD 625 aqui en el Caribe. GUANTANAMO.'},
  {'fecha': '14-07-2022',
   'nombre': 'Ricardo',
   'dir': 'Consejo Popular Centro',
   'municipio': 'GUANTANAMO',
   'clasificacion': 'Solicitud',
   'contenido': 'Solicitud de Instalación de 1 o 2 Punto de Venta de Gas Licuado en el área centro, ya que no existe y tenemos que movernos a otras áreas fuera de nuestro consejo popular.'},
  {'fecha': '14-07-2022',
   'nombre': 'Ileana Valdespino Castro',
   'dir': 'San Gregorio 1478 A',
   'municipio': 'GUANTANAMO',
   'clasificacion': 'Solicitud',
   'contenido': 'Deseo saber el listado de precios aprobados en la provincia para los servicios de belleza'},
  {'fecha': '14-07-2022',
   'nombre': 'Dariusky Hodelin Pellicier',
   'dir': '15 sur entre Santa Rita y San gregorio',
   'municipio': 'GUANTANAMO',
   'clasificacion': 'Queja',
   'contenido': 'En el mes de Noviembre de 2021 cuando fui a comprar mi canasta normada en la bodega 285 ubicada en Cuartel y el 15 sur ya se habian acabado. Nos informaron que hicieron la declaracion jurada pero hasta la fecha que ya casi hace un año y despues de hacer tantas reclamaciones, aun no me han vendido mi canasta normada correspondiente al mes de Noviembre 2021.'},
  {'fecha': '14-07-2022',
   'nombre': 'Idalmis',
   'dir': '1 Oeste % 17 y 18 Norte rpto. Caribe',
   'municipio': 'GUANTANAMO',
   'clasificacion': 'Queja',
   'contenido': 'Hoy 11/06/2022 fui a sacar las intimas que me tocan mes por mes y solamente estan dando la del mes de enero. Le pregunto a la dependiente, sobre 5 meses que me deben del año pasado, y su RESPUESTA FUE QUE ME OLVIDARA DE ESAS INTIMAS QUE NO LO IBAN A DAR. EN EL AÑO 2020 TAMBIEN ME QUEDARON DEBIENDO 3 MESES. COMO ES POSIBLE QUE SUCEDA ESTO. Y NADIE SE DE CUENTA NI TOMEN MEDIDAS. PORQUE AUN HAY TANTO DESCONTROL. PARA LUEGO VENDER LAS INTIMAS HAS 100 PESOS. QUISIERA UNA RESPUESTA. LA FARMACIA ES LA UNIDAD 625 aqui en el Caribe. GUANTANAMO.'},
  {'fecha': '14-07-2022',
   'nombre': 'Alianna',
   'dir': 'Chile',
   'municipio': 'BARACOA',
   'clasificacion': 'Queja',
   'contenido': 'Buenas tardes, el dia de hoy mi familia de cuba se dirijio al IP.Desembarco x Duava donde mi hijo estudiaba,a pedir certificado de nota,del año pasado y no se lo quisieron entregar, eso es algo que no se deben negar. Espero respuesta'},
  {'fecha': '13-07-2022',
   'nombre': 'Elisabeth Hernandez Holman',
   'dir': 'Calle 13 este, entre Prado y Aguilera, No. 817 A',
   'municipio': 'GUANTANAMO',
   'clasificacion': 'Solicitud',
   'contenido': 'Buenas tardes. Por este medio  me dirijo a este departamento con el propósito de expresar mi inconformidad con el otorgamiento de teléfonos fijos en el CDR al que  pertenezco, proceso en el cual, debido a las irregularidades cometidas fui excluida y no pude  adquirir uno de estos  teléfonos, siendo trabajadora por 16 años de la Universidad de Ciencias Médicas, donde me desempeño como  profesora de inglés y profesora guía.Las personas  a cargo de este proceso alegan que es muy corto el tiempo  de convivencia  en el CDR (2 años y medio) y que es el gobierno el que  otorga tales teléfonos. Como trabajadora de un centro universitario y profesora guía,  me resulta necesario el el uso de este dispositivo para realizar mi trabajo pues debo mantenerme en contacto con mís colegas y estudiantes.En el mes de enero se realizó  la entrega de las planillas y el 4 de mayo se asignaron los teléfonos.Mi preocupación con respecto  a esa entrega es la siguiente y pregunto: Si es el gobierno el que otorga estos dispositivos, como es posible que personas sin vínculo laboral alguno, sin responsabilidades políticas  ni sociales, que  son varios,  hayan tenido esa posibilidad por encima  de mi quien he dedicado tantos años al servicio ( 20 años trabajando en colegios  electorales, 1 0 años como secretaria y financiera de la FMC, participó en todas las actividades politicas y de masas, trabajos voluntarios...) no resulte beneficiada con este medio  tan necesario para mi trabajo. Es posible que  la presidenta de la comisión sea la madre de una solicitante? Es posible que previo al otorgamiento ya se habían señalizado a los beneficiarios? Nunca se me notificó  acerca de esta reunión y gracias  a una vecina lo supe y pude participar en una reunión en la que solo estaba un miembro  de dicha comisión.Teniendo en cuenta  mi inconformidad, formule un reclamo  dirigido al Consejo  de la Administración Provincial, específicamente al compañero  Ignacio Cuzco.Mi preocupación  también  tiene que  ver con la demora de la respuesta por parte del CAP,  pues desde que realice dicha reclamación  hace dos meses, no tengo noticias de la misma.Confío  en la justicia de nuestros órganos del estado, los cuales, a mi entender, tienen la autoridad  y capacidad para limar las irregularidades y resolver estos problemas. Sin otro asunto a tratar, queda de ustedes, muy agradecida,Elisabeth Hernandez HolmanSoy trabajadora de la Universidad  de Ciencias Médicas de Guantanamo, donde me desempeño como  profesora de inglés.'},
  {'fecha': '24-06-2022',
   'nombre': 'Deimy Romero León',
   'dir': '18 norte entre 6y7 oeste edificio 80 apto 417A',
   'municipio': 'GUANTANAMO',
   'clasificacion': 'Queja',
   'contenido': 'En el complejo comercial Caribe 2 ubicado en el 16 norte y el 3 oeste , cómo es posible qoe al segundia día de venta de pollo para la población se acabe , en el mes de abril me sucedió lo mismo , en el caso de esta semana dijeron que ayer lo repondrian y aún nada . Es una falta de respeto hasta cuándo , soy una madre con 2 niños .'},
  {'fecha': '17-04-2022',
   'nombre': 'Yamileidis Ducat Guzman',
   'dir': 'Según CI. San Gregorio / 16 y 17 norte edificio M 3_1 apto 5',
   'municipio': 'GUANTANAMO',
   'clasificacion': 'Solicitud',
   'contenido': 'Soy una madre con tres niñas menores de edad, tengo mi vivienda ubicada en Calle D /  A y B Los Cocos de Confluente # 17 C, en estos momentos no me encuentro conviviendo en la misma porque la bebé más pequeña apenas tiene 2 meses de  nacida y las condiciones estructurales de la casa no permite su habitabilidad, por cual solicito una ayuda del gobierno para poder dar terminación a los arreglos necesarios de la vivienda que nos permite convivir en ella ya que el tema de los materiales de construcción está muy difícil de adquirir por el precio tan alto que han alcanzado.'},
  {'fecha': '06-04-2022',
   'nombre': 'Irvin González Rojas',
   'dir': 'Carret a Santa María 434-B',
   'municipio': 'GUANTANAMO',
   'clasificacion': 'Queja',
   'contenido': 'El pasado viernes 11 de marzo, me senti matratado en la oficina de Registro Civil de Gtmo, donde luego de esperar no fui atendido, alli no esta diseñado un sistema que implique el respeto al tiempo de las personas, cuando pregunte por un directivo del centro, me respondieron que todos estaban desansando en sus casas, entre otros detalles.'},
  {'fecha': '06-04-2022',
   'nombre': 'Odalis milan camacho',
   'dir': '2 oeste entre 7y8 sur',
   'municipio': 'GUANTANAMO',
   'clasificacion': 'Denuncia',
   'contenido': 'Por robo en la casa de mi  papa por Leyanis leiva  ya que robo las cosa aprobechando que mi papa no esta en cuba'},
  {'fecha': '06-04-2022',
   'nombre': 'Yulien Miguelez Sierra',
   'dir': '18 norte entre 6 y 7 oeste',
   'municipio': 'GUANTANAMO',
   'clasificacion': 'Queja',
   'contenido': 'En el centro comercial Caribe 2 ubicado en el 16 norte y el 3 oeste, la carnicería sigue con dificultades que afectan a la población a pesar de tantas quejas e inspecciones. Hoy día 5 de marzo fui a comprar los huevos y no los estaban vendiendo porque llegó el pollo y hay indicación de salud de no vender estos productos a la misma vez, o sea, hay que esperar tres días más para comprar los huevos que ya tenían tres días de venta. En mi criterio, se puede organizar la venta del huevo con otro dependiente e incluso en otro de los locales del establecimiento que no tienen venta ninguna y así no se incumple la medida sanitaria. Pero hasta eso se hace difícil allí porque no tenían personal suficiente según alega la administración. Hay que tener en cuenta que solo venden productos dos o tres veces al mes y entonces el día que hay productos no tienen el personal, es algo difícil de justificar. Tanto la administración como Comercio Municipal deben considerar la necesidad de esos productos para la alimentación de la familia, dado que no hay venta liberada de pollo o huevos, que por demás no se recibieron en el mes de febrero ninguno de los dos en esa carnicería. Como es posible que cuando llega no pueden mantener la venta?, inconcebible!!!!. La indicación debe ser que la población reciba su producto y para ello las administraciones deben buscar soluciones. A esto se suma que en diciembre y enero no alcancé pollo normado porque se acaba el segundo día de venta. En el 2021 puse aquí una queja sobre este tema y por las inmensas colas en ese establecimiento, me respondieron con una llamada de Comercio municipal muchos meses después en enero de 2022 pero los problemas persisten. Hasta cuando!!!!'},
  {'fecha': '06-04-2022',
   'nombre': 'George Daurin Noa',
   'dir': '3 Norte entre Carlos Manuel y Beneficencia Nro 601',
   'municipio': 'GUANTANAMO',
   'clasificacion': 'Queja',
   'contenido': 'Buenas tardes.Mi nombre: George Daurin NoaVivo en el 3 Norte entre Carlos Manuel y Beneficencia Nro 601El motivo de este escrito es para volver a reclamar el ALUMBRADO PÚBLICO que está ubicado en mi cuadra, en la dirección anterior.Hace más de dos años reporté la avería en el poste de teléfono en donde se encuentra la luminaria, en el mismo portal de mi vivienda y ni siquiera han venido a revisarla.Pensemos que no esté fundida, pues funcionaba muy bien.Sabemos las limitaciones de estos tiempos, pero siempre se puede más.Por favor (reiterado) es una cuadra muy oscura y ese era el único foco con que contábamos los vecinos para alumbrar la cuadra en las noches.Espero esta vez mi reclamo sea revisado y resuelto.Atte. George'},
  {'fecha': '23-02-2022',
   'nombre': 'Rafael Utria Lambert',
   'dir': 'San Antonio del Sur Guantanamo',
   'municipio': 'SAN ANTONIO DEL SUR',
   'clasificacion': 'Solicitud',
   'contenido': 'Me gustaria saber actualmente cuales son los precios de los productos agricolas aca en la provincia de Guantanamo.'},
  {'fecha': '12-01-2022',
   'nombre': 'Reinier Álvarez Álvarez',
   'dir': 'Calle 3 No 12 Héctor Infante. Manuel Tames',
   'municipio': 'MANUEL TAMES',
   'clasificacion': 'Queja',
   'contenido': 'Buenas la razón de esta queja es que hace aproximadamente 4 meses en el poblado de Romelié existe problemas con el abasto de agua y otras irregularidades que están ocurriendo en dicha localidad, quien formula la queja es Capitán de las FAR y miembro de la CIM. Estuve en esa localidad dos meses esperando para poder retornar hacia la Habana que es el lugar donde trabajo, en cuyo periodo de tiempo se abasteció con agua dos veces. Estoy preocupado con esta situación porque tengo dos niñas menores de edad.RespetuosamenteCP. Reinier Álvarez ÁlvarezExp: 502763'},
  {'fecha': '04-01-2022',
   'nombre': 'Ángel Oropeza',
   'dir': 'Barrio Minint Luis Raposo',
   'municipio': 'GUANTANAMO',
   'clasificacion': 'Queja',
   'contenido': 'Desde hace 10 días, incluyendo los de fin de año e inicios del 2022 que la comunidad minint del barrio luis Raposo no se le lleva agua (pipas). Con un ciclo de distribución de 7 días, con frecuencia pasan hasta 10 y 12 sin que se lleve agua por la empresa de Saneamientos, siempre bajo pretexto de asignación de combustible, lo cual debiera organizarse de modo tal que cuando corresponde el ciclo no pase.'},
  {'fecha': '10-12-2021',
   'nombre': 'Mariela Espin Labrada',
   'dir': 'Reparto Obrero',
   'municipio': 'GUANTANAMO',
   'clasificacion': 'Queja',
   'contenido': 'El planteamiento se basa en la INCONFORMIDAD, a la respuesta emitida por entidad, en la sesión Respuesta al LECTOR, del periódico Venceremos, el pasado Viernes 11 de Junio del 2021. Estamos afectados, al igual que buena cantidad de familias, residentes en el reparto Obrero, por la falta de respuesta de ETECSA, a la instalación de los tan necesarios servicios de Telefonía Fija. La respuesta dada por la representante de esa distinguida empresa, la vemos, más como una mala justificación, y no como causa objetiva, en la “Dilación Exagerada “, en la concreción del referido proceso.Todos estamos conscientes, de la situación que vive el país y el mundo con la pandemia, más emplearlo como argumento a este hecho en particular, constituye, base de un análisis poco serio, superficial y nada ético. Vemos a diario, en la ciudad de Guantánamo, como los trabajadores de ETECSA (reparadores)  que laboran en  la calle en sus redes telefónicas, no han parado de trabajar en lo que va de año, se les ve cambiando bajantes y haciendo trabajos en el interior y exterior de los domicilios en esta ciudad, por referencia de amistades y familiares, tenemos constancia de nuevas  instalaciones y traslados en números nada despreciables en esta misma ciudad. En publicaciones de los distintos medios, en las múltiples comparecencias en Solvision y por la Emisora CMKS, se difunden trabajos de instalaciones nuevas y de otros tipos  en otras zonas de la ciudad de Guantánamo y en poblaciones de otros municipios, que echan por tierra la desajustada, justificación que emitiera dicha entidad como respuesta. Otro ejemplo resulta que  por el mismo FACEBOOK , en sitio oficial de la entidad ETECSA en Guantánamo, se muestran imágenes de trabajadores de ETECSA, en Zona Roja, atendiendo labores asociadas con la covid-19, exposición  alto riesgo para la salud, hecho este de reconocimiento público,  de la institución y otras entidades en la provincia, ante este actuar. Bien, tomando medidas pertinentes, de menor envergadura, instruyendo,  organizando y preparando mejor al personal involucrado en el proceso planteado, se hubiese podido satisfacer,  la no concreción en la ejecución del servicio tan útil y necesario, aun pendiente, no se sabe hasta cuándo, hubiese sido esta, una contribución de ETECSA, en la lucha contra la COVID-19, que cumpliendo con su verdadero “Objeto Social”, evitaría que muchas familias guantanameras, residentes en el Reparto Obrero, se mantuviesen en casa, al realizar trámites, averiguaciones y gestiones, que facilita un servicio telefónico en un domicilio. El uso de la pandemia para eludir o evadir un trabajo realizable, nos resulta argumento, banal, oportunista y poco ético.Que se hubiese empleado como respuesta, la carencia de insumos, medios y materiales deficitarios en el territorio, hubiese sido más creíble, pues estamos consciente, del bloqueo de los Estados Unidos de América contra Cuba, no así la carencia de combustible, pues los carritos de ETECSA, no paran en su andar por toda la ciudad.Sin ánimo de ofender, es mi razonamiento, solo estoy pidiendo mayor seriedad , por quienes deben dar la cara y respuesta al pueblo, más en un órgano oficial del Partido Comunista de Cuba.'},
  {'fecha': '10-12-2021',
   'nombre': 'Moraina Borboña Dupotty',
   'dir': 'D Marmol 1311 % 8 y 9 oeste',
   'municipio': 'GUANTANAMO',
   'clasificacion': 'Queja',
   'contenido': 'Saludos. En el punto de venta ubicado en avenida Camilo Cienfuegos esquina 5 oeste se le falta el respeto y sr maltrata a la población con la mala organizacion del proceso para la centa del módulo a la poblacion así como la falta de una adecuada COMUNICACIÓN lo cual provoca q los trabajadores afecten su trabajo por más de dos días.  Este miércoles el pollo se descargó a las 11 de la mañana aproximadamente y se inició la venta a laa 3 de la tarde no a las 2 como se había imformado y a las 5 pm se detuvo la venta por lo q no se aprovechó la jornada laboral. Algunas  cajas de pollo no tenían el cintillo de seguridad y les faltaban piezas del producto. No hay un control de lo que se realiza en estos sitios lo que permite las violaciones corrupción e irrespeto hacia el pueblo'},
  {'fecha': '29-05-2020 19:34',
   'nombre': 'Carlos',
   'contenido': 'Hola. Desde hace más de una semana no tenemos agua en el poblado de Guaos. Salvo una hora hace 3 días. No ponen pipas y ya los tanques están agotados. La situación es insostenible con el tema agua en este pueblo desde hace buen tiempo.'},
  {'fecha': '01-06-2020 15:45',
   'nombre': 'ovet',
   'contenido': 'Buenas tardes, deseo que se haga una seria revisión al tema de las colas en Guaos, me refiero a los compañeros que se cuelan diciendo que son “PLAN JABA”, no son tres o cuatro, son muchos y la respuesta que dan ante cualquier interrogante es que ellos trabajan y que tienen prioridad, no creo que esa sea la respuesta apropiada, ya que TODOS TRABAJAMOS, a quienes se le da tal “Plan Jaba” que en ningún otro lugar lo escucho, o quienes los otorgan?Nota: se cuelan trabajadores, no trabajadores, mensajeros, cualquiera que pueda justificar su indisciplina con su plan jaba.'},
  {'fecha': '02-11-2020 12:50',
   'nombre': 'Comercio Cienfuegos',
   'contenido': 'El organismo que rectora el tema del Plan Jaba es la Dirección Estatal de Comercio, cita en calle 50 e/ 27 y 29 #2708 con teléfono: 43510136. Recomendamos a los consumidores documentarse con ese organismo. Buen día.'},
  {'fecha': '16-06-2020 09:23',
   'nombre': 'Hector Diaz',
   'contenido': 'Por desdicha he sido testigo de como en las calles de nuestra ciudad hay personas que no usan el nasobuco, creo que ha habido un relajamiento y una falsa creencia que ya salimos de esta pandemia, opino debe retomarse el actuar severo con aquellas personas que no usan este hoy importante aditamento, cierto que llevamos un buen tiempo sin casos, entonces no retrocedamos lo que con tanto trabajo se ha alcanzado, tambien esta el exceso de personas en las calles sin necesidad alguna, aun cuando se restablezcan las condiciones "normales" de nuestra vida creo que el nasobuco, distanciamiento social y uso de soluciones para las manos quedará.'},
  {'fecha': '21-06-2020 14:43',
   'nombre': 'Maylin',
   'contenido': 'Llevo en esta situación varias semanas, una vecina reportó primeramente la situación ya la tupicion afecta la vivienda de varios vecinos, estoy cansada del mal olor y las aguas residuales dentro de mi vivienda'},
  {'fecha': '22-06-2020 22:36',
   'nombre': 'Eladio',
   'contenido': 'No obstante habernos tenido en el barrio Buenavista y aledaños no hace aun seis meses sin servicio de agua por 5 dias como consecuencia de arreglo en los filtros de paso bonito para mejorar su calidad, hoy 22 de junio del 2020 el agua parece un soberano batido de chocolate de lo sucia que está, que agua ahora toman nuestros niños, personas vulnerables y el resto, esa agua es tierra pura, y los filtros que ??? ya se rompieron otra vez ???, que pasó ? exijo respeto por favor, solo un poquitico de respecto que tan dignamente ha soportado necesidades y carestías con tremendo estoicismo en tiempo de pandemia.'},
  {'fecha': '30-06-2020 11:29',
   'nombre': 'Alina Parra',
   'contenido': 'Cuando los consumidores de las bodegas asignadas al kiosko de TRD que se encuentra al lado del Tribunal provincial podrán comprar el detergente y el pollo, pues muchos sólo hemos comprado aceite por única vez.'},
  {'fecha': '01-07-2020 08:36',
   'nombre': 'Luis Alberto Toyos M',
   'contenido': 'Hola, me gustaría saber cuando Cienfuegos entraría ya en la segunda fase de recuperación, ya que llevamos 62 días sin notificar casos y además se habiandicho que iba a ser asimétrico a nivel de país, por lo que el gobierno tiene la potestad de decidir cuando pasar de fase, solo para saber cuando pasaríamos de una fase a otra, muchas gracias '},
  {'fecha': '23-07-2020 07:12',
   'nombre': 'ulises',
   'contenido': 'Van a ser casi 4meses que a los mercados de Junco Sur no entra una cajetilla de cigarro en CUP, este producto hay que adquirirlo a traves de revendedores o en CUC hasta cuando va a seguir esta situacion me parece que no es nornal y que esta sucediendo un desvío de este producto.'},
  {'fecha': '02-11-2020 12:53',
   'nombre': 'Comercio Cienfuegos',
   'contenido': 'Los productos cigarros, tabacos y fósforos desde el mes de octubre se comercializan de manera controlada y regulada por núcleo, con anotación en la libreta de abastecimiento. La distribución es de 8 cajas de cigarros por núcleo, 3 tabacos por núcleo, y 1 caja de fosforo por consumidor.'},
  {'fecha': '23-07-2020 13:47',
   'nombre': 'ulises',
   'contenido': 'Realmente hay un disgusto y no se entiende por que en los establecimientos estatales de la provincia no hay cigarro solo tienen los vendedores privados a un precio mayor a $10.00 el popular a $12.00 el criollo y el titani parece que se hundio porque no aparece que pasa nadie explica.'},
  {'fecha': '10-08-2020 23:03',
   'nombre': 'Ovet',
   'contenido': 'Buenas noches o buenos días , quisiera saber por qué es costumbre ya que Guaos se quede varios días por mes sin agua,que sucede que no se acaba de arreglar el asunto este que ya apesta, en manos de quien está la solución a nuestro gran problema que no es capaz de hacer bien el trabajo...'},
  {'fecha': '18-08-2020 13:12',
   'nombre': 'Enrique',
   'contenido': 'Era un bochorno la venta de dinero en la CADECA que se encuentra frente al Partido Municipal de Cienfuegos AHORA es otro bochorno la cola que se hace incluso desde días anteriores en el Punto de Venta de CIMEX ubicado al fondo del CEA coincidiendo en una de las esquinas del TRIBUNAL PROVINCIAL DE CIENFUEGOS. ¿Eliminar los COLEROS es solo para las tiendas que se encuentran en las Zonas Comerciales del Municipio de Cienfuegos? porque en ese punto de venta los coleros están que se regalan y no hay presencia de las fuerzas de seguridad.'},
  {'fecha': '23-08-2020 13:55',
   'nombre': 'Tomás',
   'contenido': 'Siguen los revendedores de soyurt, ahora como es a granel vienen con dos o más porrones de 5 litros que se los venden sin límites, debeeian limitar a 5 litros para los que como yo que trabajamos y vamos una sola vez a la semana podamos comprar, además este sábado no había quien controlara la cola y eso fue un desastre, además esta el precio que como 930 ml son a 3 pesos vas con un porrón de 5 litros y te cobran hasta 18 pesos cuando debían ser 16,15'},
  {'fecha': '02-11-2020 13:08',
   'nombre': 'Comercio Cienfuegos',
   'contenido': 'A partir de su recomendación hemos elaborado una normativa donde establecimos la venta de yogurt a granel de HASTA 5 LITROS por persona. Ahora bien, respecto a su inquietud de que le cobran demás, reiteramos que en nuestras unidades están establecidos todos los mecanismos de reclamación ante dudas, incorformidades y quejas por lo que recomendamos dirigirse siempre al admon de la unidad. Gracias'},
  {'fecha': '25-08-2020 13:03',
   'nombre': 'ulises',
   'contenido': 'Van a ser casi 6meses que a los mercados de Junco Sur no entra una cajetilla de cigarro en CUP, este producto hay que adquirirlo a traves de revendedores o en CUC hasta cuando va a seguir esta situacion me parece que no es nornal y que esta sucediendo un desvío de este producto en una entrevista en la radio un funcionario de comercio planteo que habia aumentado mucho la demanda de este producto,luego por ls msma via se supo que lo que aumentó fue las deudas de esta entidad, no hay solucion hay que seguir adquiriendo a revendedores a un precio superior'},
  {'fecha': '15-09-2020 14:04',
   'nombre': 'ulises',
   'contenido': 'Van a ser casi 6meses que a los mercados de Junco Sur no entra una cajetilla de cigarro en CUP, este producto hay que adquirirlo a traves de revendedores o en CUC hasta cuando va a seguir esta situacion me parece que no es nornal y que esta sucediendo un desvío de este producto. entro en agosto una muestra que solo duro tres dias, estamos promoviendo a los revendedores que si tienen acceso a este producto'},
  {'fecha': '18-09-2020 07:40',
   'nombre': 'ulises',
   'contenido': 'La poblacion se plantea cuando u funcionario de comercio interior va a presentarse en los medio a brindar una explicacion razonable sobre la situacion de la falta de cigarros en la ciudad de cienfuegos,ya existen comentarios de que estan fomentando la actividad de revendedores de este producto'},
  {'fecha': '22-09-2020 09:35',
   'nombre': 'Carlos',
   'contenido': 'La calidad del agua potable que se sirve a la pob de Cienfuegos desde hace años ha sido motivo de insatisfacciones pues la misma nos llega llena de impurezas y fango, desde hace años el gob local da respuestas que a estas alturas no son mas que malas justificaciones, desde que la toma de agua esta en el fondo d donde se sirve porque el sistema q toma el agua en la superficie es electrico y se desconecta constantemente y quien suministra la electricidad a la planta es la prov de Villa Clara, estando la planta en Paso bonito en Cumanayagua, y demoran en restablecer el servicio, hasta que la tienen que servir directamente de un rio por estas razones. En resumidas quienes seguimos recibiendo fango en nuestras casas somos nosotros.'},
  {'fecha': '05-10-2020 12:58',
   'nombre': 'ulises',
   'contenido': 'Es increible que la aparente solucion de los cigarros sea para callar a la gente por tres dias y despues la vida sigue igual, e incluso ya en los kioskos de ls TRD y Panamericana no se ven los H Uman desaparecen por arte de magia, es un falta de respeto a la poblacion y despues hablamos de combatir a los acaparadores y revendedores y con esta politica los estamos fomentando para este producto.'},
  {'fecha': '08-10-2020 16:49',
   'nombre': 'HManuel',
   'contenido': 'En papeles todo pareciera estar bien, en la practica ni se le asemeja, hoy mismo vino pollo a las 11 de la mañana al punto que se encuentra ubicado en el mercado La Comercial, vendieron de los nucleos 1 al 100, pues muchas personas que trabajan ni se enteraron y perdieron la oportunidad, pero los que seguimos no sabemos cuando debe llegar la mercancia, ni cuando nos toca, ni nada, simplemente no hay ninguna informacion ni en el mercado ni en la TRD, como nos enteramos del dia que nos pudiera tocar?, como accedemos a estos productos si estamos trabajando y cuando regresamos ya no queda y vendieron hasta el nucleo 145?, realmente para el que trabaja no hay suerte, tenemos que vivir pagando a sobreprecio las cosas por la calle que siguen saliendo de lo que debieramos adquirir pero se lo venden a otro para negocio.'},
  {'fecha': '12-10-2020 11:26',
   'nombre': 'Carlos',
   'contenido': 'No se logra enviar una queja, denuncia u otra cosa pues JAMAS el captcha esta correcto, lo ponga con mayusculas o minusculas, no se envia.'},
  {'fecha': '23-10-2020 21:57',
   'nombre': 'Carlos',
   'contenido': 'Q pasa con las viandas en esta ciudad?, hoy he recorrido las placitas de paraiso, pueblo grifo, calzada, punta gorda, junco sur y no he encontrado nada, pero esta situacion ya es permanente, los organoponicos cerrados y sin producciones, es dificil vivir de esta manera, tengo comunicacion con familia en otras provincias y me dicen que en sus lugares de residencia las placitas estan abastecidas, hasta cuando tenemos que aguantar la inefectividad de nuestro gobierno municipal y provincial, mucho gobernador e intendente x gusto, las soluciones a los problemas de alimentacion siguen presentes, y hasta donde se el platano, boniato, yuca, etc, nada tiene que ver con el bloqueo y si con el mal trabajo de la agricultura y otros dirigentes en nuestra provincia.'},
  {'fecha': '29-10-2020 22:41',
   'nombre': 'Italia Sanchez',
   'contenido': 'Mi madre vive en Rodrigo, en una casa de madera pegada con otra. El vecino es un alcoholico desocupado que ha ido vendiendo su parte por pedazos y la casa de mi mama esta al caerse. He escrito a varios lugares, en el Gobierno del municipio Santo Domingo la atendio Antonio Arteaga que dijo que iba a mandar una inspeccion el lunes y nada. Ella ha llamado a la policia intentando poner denuncia pero le dicen que si no hay daño no pueden hacer nada. No sabemos que hacer ni a donde acudir, hoy recibio amenazas.'},
  {'fecha': '30-10-2020 17:11',
   'nombre': 'Julian',
   'contenido': 'Hola Dónde podemos estudiar las leyes o artículos que regulan la actividad gastronómica en el casco histórico de Cienfuegos, emitidas por nuestro gobierno y partido provinciales para regular la actividad gastronómica dentro del casco histórico de nuestra ciudad.Gracias'},
  {'fecha': '16-03-2021 13:54',
   'nombre': 'Comercio Cienfuegos',
   'contenido': 'Buen día. Sobre las regulaciones y prestación de servicio gastronómico en el casco histórico le recomendamos dirigirse a la Oficina del Conservador de la Ciudad. Allí tienen todos los documentos y resoluciones vigentes que amparan la prestación de servicio en esta zona de la ciudad.'},
  {'fecha': '03-11-2020 12:10',
   'nombre': 'Ana Pérez Gallardo',
   'contenido': 'Mi bodega es La 2da Caridad (Barrio La Juanita) y nada mas hemos cogido el pollo en Octubre, que pasa con eso???????, cuando en otros barrios del mismo cienfuegos ya van por la 2da vuelta de Aceite y Pollo.'},
  {'fecha': '16-03-2021 13:53',
   'nombre': 'Comercio Cienfuegos',
   'contenido': 'Buenas tardes. Cómo hemos explicado en varios escenarios, el sistema del comercio es un eslabón en la venta de productos de primera necesidad que ese realiza en las tiendas de Cimex y TRD. Les facilitamos el cartabon y definimos a partir de lo que se informa en cuanto a la entrada de mercancía, los núcleos a los que le corresponden dicha compra. Es importante que nuestros clientes conozcan que nosotros no tenemos al alcance de la información, las fechas, horarios, cantidades ni productos a vender hasta que no llega a la unidad. Somos un eslabón más de la cadena siendo los máximos responsables los compañeros de Cimex y TRD según corresponda.'},
  {'fecha': '10-11-2020 12:58',
   'nombre': 'fidel',
   'contenido': 'situacion de las casas 2 de ellas ya con derrumbes en ave 56 entre 25 y 27 y todas con filtraciones en la parte de la placa Española desde#2501 hasta el # 2509 menos Bar Bartolo que fue reparado hace poco aclaro se la situacion de la vivienda en el municipio pero va a derrumbarse poco a poco los Portales del Parque Marti he tomado fotos y videos de esta situacion pero no se como emviarlas por esta via ademas esta placa es enteriza desdse 56 # 2501 hasta 56 #2511 solo aguantada por soportes de madera los cuales en la mayoria de los casos estan sumamente afectados por comejen y las filtraciones que tambien han hecho su daño y mas de 100 años de su construccion'},
  {'fecha': '28-11-2020 11:11',
   'nombre': 'Yenifer Silva Suarez',
   'contenido': 'En mi lugar de residencia Provincia de Cienfuegos no he obtenido respuesta después de un año de espera .En mi Zona Residencial Ave 38 E /57 y 59 Reparto La Gloria históricamente han existido problémas de altos voltajes por la UNE de mi localidad han sido afectados varios moradores de este lugar como es mi caso. El efecto electrodoméstico afectado fue un refrigerador el 27 de diciembre del 2019 y donde aún no he obtenido respuesta . Ante el suceso hice los tramites pertinentes con la unión electrica de La Habana de acuerdo a los canales establecidos desde el municipio hasta la Provincial y aún no he obtenido respuesta.A mi me urge la solución de mi probléma porq tengo una niña pequeña que padece de estados alergicos bastantes agudos al igual que yo y las vacunas que usamos llevan refrigeración ., Además que dependo de los vecinos para guardar los alimentos para mi niña y familia .'},
  {'fecha': '01-12-2020 15:07',
   'nombre': 'endris',
   'contenido': 'en juragua necesitamos que se nos siga con el servicio de teléfonos fijos, ya que le pusieron a la mitad del consejo'},
  {'fecha': '24-12-2020 11:50',
   'nombre': 'julia',
   'contenido': 'menos mal que le pusieron a la mitad, en la Ciudad Nuclear, pusieron dos veces a la mismas zona, la primera vez algunos propietarios los vendieron y les volvieron a poner (18 Plantas) y despues de aquello nunca más volvieron, hoy los ponen , pero no sabemos como funciona la asignación y nos tiene dormidos con que se espera el aumento de capacidad de pares en la central, que me dicen?????'},
  {'fecha': '05-01-2021 11:05',
   'nombre': 'julia',
   'contenido': 'es necesario revisar los precios de la transportación desde y hacia la Cuidad Nuclear, porque de acuerdo a lo expresado por el Ministro del ramo en la Mesa Redonda, se les fue la mano, nadi que tenga que viara diariamente hacia la cabecera provincial puede sustenta el precio de charangón a 13.00 pesos, cuando debia se solamente 8.00 pesos, pero el omnibys de pasacaballos hoy a 6.00 pesos solamente debía ser 4.00, el pueblo saca sus cuentas y ve las mesas redondas, además ya la cultura de todos e bastante amplia, con respecto al pan, aumentó de precio pero está incomible, quien revisa esto, en la panderia especial el pan de 1.00 y de 0.80 es el mismo y a veces ni comerse puede, aquien le corresponde este tema, a esta localidad distante y olvidada nadie le da una vuelta para saber de sus moradores, que por demás crece la población y nadi revisa por quienes y porqué'},
  {'fecha': '05-01-2021 12:06',
   'nombre': 'endris',
   'contenido': 'el precio del superbus del Castillo-Cienfuegos vía Juraguá se mantiene con un precio de 13 pesos y lo dicho por el Ministro del Transporte no fue eso, espero que sea analizado ya que el pueblo está sufriendo'},
  {'fecha': '05-01-2021 14:32',
   'nombre': 'María Nieves',
   'contenido': 'Aquí en los pilotos un carretón vendiendo unos tomaticos a 20 la libra el decreto plantea que a 13. ¿Quién controla eso??'},
  {'fecha': '06-01-2021 10:27',
   'nombre': 'Yodany',
   'contenido': 'Sugerimos se revise la tarifa de tramo de Congojas-Cienfuegos que está en el rango de los 30 y 40 km y debe tener un valor de 6 pesos y se está cobrando 8 pesos que es la tarifa comprendida entre los 40 y 50 km. Esto corresponde a la guagua de cartagena. GrAcIAs.'},
  {'fecha': '06-01-2021 10:36',
   'nombre': 'Yodany',
   'contenido': 'Sugerimos se revise la tarifa del tramo Congojas-Cienfuegos que está en el rango de los 30 a 40 km y debe ser 6 pesos y se cobra 8. O sea la tarifa más alta correspondiente al tramo entre los 40 y 50 km. GrAcIAs.'},
  {'fecha': '06-01-2021 11:24',
   'nombre': 'julia',
   'contenido': 'quien revisa y pone cota a la venta de carne de cerdo escondida a 50.00 pesos y más en la Ciudad Nuclear, que como los venedeores no pueden quieren vender la carne al precio del estado, hay que cazarlos en el monte para cuando vendan, si alcanzas a precios que no hay quien les llegue, y no pasa nada y eso no es secreto para nadie, que me dicen????'},
  {'fecha': '08-01-2021 23:13', 'nombre': 'esnayde', 'contenido': ' '},
  {'fecha': '09-01-2021 09:24',
   'nombre': 'Lourdes González Pér',
   'contenido': 'Ayer en compra realizada en Eureka, bodega, cuando consulto saldo de la tarjeta hay una diferencia de 1.11 dólares que me cobraron de más, sin embargo el comprobante reflejaba el monto de mi compra, cómo entiendo esto?'},
  {'fecha': '16-03-2021 13:46',
   'nombre': 'Comercio Cienfuegos',
   'contenido': 'Buen día Lourdes. Aunque esta unidad donde usted compró no pertenece al ComercioCfgos, está establecido que usted debe revisar su mercancía y todo lo referido a la calidad en el momento de la compra, incluso su comprobante. No obstante, ante cualquier duda o insatisfacción usted debe dirigirse al administrador de la unidad que es la primera instancia. La mejor recomendación siempre será: Revisar bien nuestra mercancía y su costo antes de salir de del establecimiento.'},
  {'fecha': '23-02-2021 23:29',
   'nombre': 'José Luis sastre tor',
   'contenido': 'Necesito información sobre la nueva modalidad de trabajo por cuenta propia sobre la medicina veterinaria para atencion de animales afectivos. Gracias'},
  {'fecha': '02-03-2021 11:52',
   'nombre': 'Ivette',
   'contenido': 'Buenos días, necesito que me expliquen por qué en el Correo Central de la ciudad de Cienfuegos no hay efectivo para cobrar los giros, llevo DOS DÍAS intentando y no he podido, las personas se quedan esperando a que alguien venga a ingresar efectivo para poder cobrar, incluso varios giros.Muchas gracias'},
  {'fecha': '17-03-2021 14:22',
   'nombre': 'lisset',
   'contenido': 'estoy en desacuerdo con la nueva modalidad de la venta de productos normados que no se llaman por el nuemro del consumidor y cdo llegan productos liberados hay que realizar la misma cola, en la farmacia de pueblo griffo se hace lista para la compra de medicamentos y la venta de intimas del año pasado no se vendio a los que no cogieron, al final del ediificio 1 de la termoelectrica hay un garaje que despues de las 8 de la noche se reunen muchachos donde arreglan motos y el sonido de los motores inrumpen el silencio de la noche,consumen bebidas y la musica hasta tarde, incumpliendo con las medidas establecidas, y ruidos constante de una cierra que hasta los domingos se encuentra en funcion lo cual el ruido se pasa de los desibeles de los oidos y nadie llama la atencion ni los delegados ni presidente del cdr exhorto a la PNR a que relaice recorrido por dentro de los edificios donde en pueblo griffo no existe Jefe de sector'},
  {'fecha': '22-03-2021 01:05',
   'nombre': 'Addier leon',
   'contenido': 'Me gustaría saber si en las tiendas de mlc no se puede entrar con un acompañante como me dijo un muchacho que se el no se podía y el le llamó acompañante a la madre de mis hijos que con mi tarjeta le iva a comprar champú y otras cosas para los niños y que yo no se mucho de eso y me dijo que no se podía que así estaba planteado por ellos al final no pude comprar ,si alguien sabe algo por favor orientenme para saber donde puedo ir para que no pasen más estas cosas . Gracias'},
  {'fecha': '22-03-2021 20:45',
   'nombre': 'Felo',
   'contenido': 'En que fase covid esta hoy 22 de marzo la provincia?'},
  {'fecha': '26-03-2021 13:58',
   'nombre': 'Victoria',
   'contenido': 'buenas tarde llevo mas de un año planteando a distintas instancias y niveles el problema de mi acometida, por donde se vierte miles de litros cada vez k nos toca el servicio y a mi casa con varias horas con la turbina halando practicamente no llega. Nadie da respuesta a donde mas me puedo dirigir? habra algun oido receptivo? un periodista me contacto me pido fotos y nunca mas se ha comunicado. por favor que alguien se sienta responsable y me contacte. saludos.'},
  {'fecha': '28-03-2021 12:46',
   'nombre': 'Cira',
   'contenido': 'Hoy 28 de marzo nuestra provincia reportó 31 nuevos casos de contagio de esta enfermedad, la población no se protege, seguimos haciendo uso de un mecanismo diabólico para la la adquisición de productos de primera necesidad, las colas, la molotera, las discusiones con solo centímetros y medio de separación entre personas se ha convertido en parte de la idiosincrasia del cubano; porque no trabajar en conjunto con ETECSA, según lo permita la tecnología y extender el mercado electrónico; si todas la mercancía que se expenden en los consejos populares se hace por esta vía virtual durante toda la jornada laborar, para no saturar los servidores, a las tiendas solo se iría a recoger la mercancía, al no tener que realizar pagos en efectivo es un proceso más rápido, que salir a la calle a fajarte por un pomo de aceite, huevos o un paquete de pollo, sin mencionar los productos de aseocreo que terminarian la aglomeración de personas en las tiendas'},
  {'fecha': '23-04-2021 22:51',
   'nombre': 'ComercioCfgos',
   'contenido': 'Saludos Cira, en éstos momentos se encuentra desplegado la pasarela de pago ENZONA en 114 bodegas del municipio CIENFUEGOS (12 no tienen Enzona porque no posee conectividad la zona donde se encuentran), de manera que UD puede adquirir los productos de la canasta familiar normada vía QR.'},
  {'fecha': '30-03-2021 15:24',
   'nombre': 'Marilyn',
   'contenido': 'Hoy al fin limpiaron la esquina de ave 50 esq 67.agradezco a los trabajadores de comunale pero hasta cdo durará?? Siento pena x ellos..pues nuestroscrepresentastes del gobierno de la zona no hace nada por evitarlo y las personas se sienten con el derecho de votar todo lo que le venga en gana en esa esquina, gan deteriorado hasta la calle...x dios cdo se va a parar esta indisciplina social que Viola todas las normas de convivencia, higiénicas y demás..Esta limpieza se ha realizado varias veces y las personas sin consideración alguna incurren en lo mismo.'},
  {'fecha': '08-04-2021 09:01',
   'nombre': 'Niurbis',
   'contenido': 'Mientras a los consumidores del mercado Reactor en la Ciudad Nuclear han recibido de la cadena de Tiendas Caribe más de una vuelta de aceite, los que compramos en el mercado CEN, que corresponde a la Cadena CIMEX y estamos en el rango del 1 al 999, no hemos recibido aceite desde octubre del 2020, en qué consite esta diferencia???, sin embargo los del rango del propio reactor del 1000 al 1216 lo reciben el en SERVICUPET, d ela misma cadena CIMEX'},
  {'fecha': '14-04-2021 09:05',
   'nombre': 'Niurbis',
   'contenido': 'En la Ciudad Nuclear y sus alrededores las indisciplnas sociales llueven, los niños en la calle sin nasobuco o si lo tienen estan mal puestos, los jóvenes y adolescentes juegan futbol en las calles, otrso ecuchan música en grupos y juegan dominó ingiriendo bebidas alcohólicas y haciendo ruido molestando a los que descansan, los adultos mayores, mujeres embarazadas y con niños cargados para viabilizar la preferencia en colas y aglomeraciones, o sea que no hay autoridad, ni gubernamental, política ni policial que ponga orden y hagan cumplir las medidas restrictivas en la zona, la restrcion de movimiento es desde las 5:00 de la tarde y es a esa hora en quemás personas de todas las edades hay en la calle, aun cuando todos los servicos están acotados hasta las 2:0 de la tarde, entonces que hacen las personas deambulando por las calles???, pero como no hay nadie para poner orden en este apartado paraje, pero que tambien es Cuba.saludos'},
  {'fecha': '28-04-2021 12:39',
   'nombre': 'lissett',
   'contenido': 'conformidad con la forma de vender los productos liberados en la shoping del supermercado de pueblo griffo nuevo, cierran a las 12 siendo su horario a las 3pm anotan por listas y los policias que atienden la organizacion de la cola le dice a la compañera de comercio que solamente pasara a 40 de la lista, esto esta sucediendo en estos momento dia desde el 24/4 hasta la fecha no LLAMAN POR EL NO DEL CONSUMIDOR como esta establecido es un verdadero desastre ya esta no es mi primera queja de no resolver ire por los canales pertinentes ya que afecta a las personas que trabajamos'},
  {'fecha': '18-05-2021 12:40',
   'nombre': 'Mario Jesús Aranzola',
   'contenido': 'Hoy en la mañana un grupo de trabajadores, segun ellos por ordenes de la Empresa Electrica están talando indiscriminadamente loe árboles en la acera de la avenida 56 entre 23 y 25, cuando en su lugar la empresa electrica tiene permiso para la poda y nó para la tala. Con acciones como estas la ciudad en unos meses se queda sin los escasos pulmones que tiene. Por favor acudir y mostrar respeto por la naturaleza.'},
  {'fecha': '18-05-2021 12:48',
   'nombre': 'Marilu',
   'contenido': 'Buenas tardes, en la ciudad de Cienfuegos se están cortando los árboles de las aceras, cuando en realidad se deberían preservar. Según los propios trabajadores, la empresa eléctrica les dió la tarea, pero más que cortarle las hojas y gajos están talando las matas y creo que además de la función ornamental que ellas cumplen también está la función natural de las plantas. Por favor detener lo antes posible esto y exigir porque en vez de talar, que poden los árboles. Gracias y esperamos se tomen acciones para evitar esto.'},
  {'fecha': '25-05-2021 13:08',
   'nombre': 'Ana Home Martinez',
   'contenido': 'Quisiera saber si hay alguna forma de comprar una nevera en MLC que increiblemente tengo el dinero pero no hay forma si no se esta meses en la cola, soy trabajadora y ademas tengo una persona sindrome de down y mi esposo discapacitados, mi refrigerador esta en mal estado, hay algun lugar en que alguin me pueda orientar. Soy profesora pero en momentos de la pandemia trabajo en un centro de aislamiento. gracias'},
  {'fecha': '28-05-2021 21:33',
   'nombre': 'Raul Lopez',
   'contenido': 'No entiendo como es que tengo una queja de octubre del 2020 y nadie la ha visto ni siquiera!!!No esta funcionando la Herramienta!!!!'},
  {'fecha': '19-06-2021 08:08',
   'nombre': 'Maurenis Eday Pérez',
   'contenido': 'Nos estamos desgastando y solamente las personas sin vinculo laboral que no aporta nada para el pais son los que tienen derecho a comprar en MLC, y que además es sabido por todos que lo hacen para revender los productos y seguir lucrando con el salario de los trabajadores... Por qué esta sucediendo esto? No hay forma de controlar estas ventas y que no sean siempre las mismas personas las que compran los productos.... digase neveras, refrigeradores, cafeteras, lavadoras ect... solo un llamado de atención a las autoridades.'},
  {'fecha': '24-06-2021 11:25', 'nombre': 'Arian', 'contenido': ' '},
  {'fecha': '24-06-2021 11:26', 'nombre': 'Arian', 'contenido': ' '},
  {'fecha': '07-07-2021 12:58',
   'nombre': 'Jorge de la Peña',
   'contenido': 'Las ofertas del comercio electronico adolecen de muchas deficiencias, un irrespeto total al consumidor y abuso desde posiciones de fuerza al abligar al usuario a aceptar condiciones leoninas en el contrato de servicio que es obligatorio aceptar y pagos por servicios y gastos que no se especifican.'},
  {'fecha': '16-07-2021 12:30',
   'nombre': 'Milfrey Montero',
   'contenido': 'Es inaceptable que para adquirir los cigarros en las tiendas por MLC y el que no recibe esa moneda tiene que comprarlos a $80.00 y 90.00 o comprar la MLC a sobre precio porque este pais no tiene para venderlo al que no recibe remesa y ese es el negocio mas grande que hay por eso en este país nunca van a erradicar lo estafadores y los revendedores.'},
  {'fecha': '24-07-2021 11:33',
   'nombre': 'Yaima',
   'contenido': "muy bueno l'onde feria pero para ahora cuando la situación del covid está tan crítica ...pienso como muchos que fue una pésima idea del gobierno de esta provincia"},
  {'fecha': '26-07-2021 13:04',
   'nombre': 'Tita',
   'contenido': 'Hace mas de 1 semana no entra agua a la ave 72 entre 65 y 67 y por el ciclo hoy tampoco nos toca. Ya se puso la queja en acueducto provincial. En el municipal no habia nadie. Tambien se llamó a a gobierno provincual y municipal. A donde más hay que ir???'},
  {'fecha': '04-08-2021 16:46',
   'nombre': 'Evelyn Montiel',
   'contenido': 'Hola a todos, como no es posible enviar una queja o denuncia, pues el CAPTCHA no funciona, utilizo esta vía alternativa. Aprovecho para denunciar que el Consultorio Médico #4 del Policlínico Área 5 en Tulipán, no visita a sus pacientes positivos con ingreso domiciliario. Desde el sábado 31 de julio mi esposo entregó el resultado positivo a la enfermera del consultorio, quien justificó la ausencia del médico por la vacunación, y lo mandaron para la casa, sin auscultarlo siquiera, sin tratamiento, en violación flagrante del protocolo dispuesto y defendido por la máxima dirección de nuestro país, que prevé en estos casos PCR en la propia consulta, nasalferón y medidas generales, acorde a la sintomatología. Tenemos dos menores y dos ancianos, todos en riesgo. Yo estoy también positiva por todos mis síntomas. Espero ser escuchada y que algún médico se persone con al menos el nasalferón previsto en el protocolo. Vivo en Calle 14 #8108 e/ 81 y 83. No hemos salido por puro civismo responsable.'},
  {'fecha': '20-08-2021 17:14',
   'nombre': 'Yudyslai',
   'contenido': 'Buenas tardes: En el día de ayer (19/8/21) se dictaron las "nuevas medidas" en nuestra localidad para combatir la COVID-19. Sin embargo, continúa la indisciplina, soy vecina en el Reparto de Junco Sur y son muchas las personas que circulan en las calles, niÑos, jóvenes haciendo grupos en las esquinas, con el nasobuco "colgando", en fin esto no se acaba nunca, desde hace tiempo no se puede dejar esto a la conciencia de la población... porque evidentemente no existe...por favor que los que tienen que velar x este comportamiento hagan lo que les toca'},
  {'fecha': '20-08-2021 17:15', 'nombre': 'Yudyslai', 'contenido': ' '},
  {'fecha': '26-08-2021 12:14',
   'nombre': 'Anayris',
   'contenido': 'Buenas tardes. Teniendo en cuenta la situación epidemiológica del territorio y basándome en que la Locción Antibacterial es de producción nacional, porque no lo venden aunque sea como un producto normado por núcleo? En mi caso soy alérgica y no puedo ni oler el cloro, me tranca la garganta y me la estoy viendo negras para desinfectarme las manos. Por favor necesito que valoren mi planteamiento y busquen soluciones pues se que hay en mi caso. Saludos.Anayris.'},
  {'fecha': '21-09-2021 18:15',
   'nombre': 'Daniel Alejandro Día',
   'contenido': 'En el reparto Pastorita llevamos ya 7 horas sin corriente es una total falta de respeto esto. En mi casa no hay gas y no sé cómo vamos a comer hoy. No podemos informarnos porque no se puede ver televisión, escuchar un radio o cargar el teléfono para estar al tanto. Esto ya supera el límite de la paciencia y es una total falta de respeto. ¡7 horas ya sin corriente!'},
  {'fecha': '22-09-2021 14:27',
   'nombre': 'Jesus Sotolongo',
   'contenido': 'La Dirección Comercial de Acopio en el municipio de Cienfuegos no responde ante las dietas especiales de los niños de la ciudad nuclear, desde el mes de junio no la reciben.'},
  {'fecha': '22-09-2021 14:29',
   'nombre': 'Jesus Sotolongo',
   'contenido': 'La dirección comercial de acopio Cienfuegos no responde ante la queja de no abastecimiento de las dietas especiales de dos niños de la CEN.'},
  {'fecha': '22-09-2021 14:32', 'nombre': 'Jesus Sotolongo', 'contenido': ' '},
  {'fecha': '02-10-2021 10:29',
   'nombre': 'Cira',
   'contenido': 'Por qué si todos los centros de trabajos retomaron sus horarios laborales, la panadería de Pastorita, ha puesto un horario de venta de 6 AM a 10 AM y de 2 a 4 pm de lunes a viernes, los sábados de 6am a 1pm; cuando la mayoría de los trabajadores culminan entre 4 y 5 de la tarde, acaso se queda como tradición el abandono del puesto laboral para resolver una necesidad vital como es la alimentación, por qué su horario no es como las bodegas hasta las 6pm'},
  {'fecha': '04-10-2021 13:33',
   'nombre': 'Joel David Medell',
   'contenido': 'Por Favor quisiera saver el pq tanta demora para dar una devolucion llevo mas de 20 dias esperando la devolucion de mi Televisor...Me compre en La tienda Almacenes Cuba en Cienfuegos un Televisor Sankey que no me duro 1 semana pero que repidez para comprar pero para devolver se me a convertido en una falta de respeto y mas con las respuestas que me dieron cuando llame a la tienda..Es duro pq Recuerden que el MLC lo compre a 75 CUP que el Televisor salio en 501 ....en CUP son 40000... Por Favor necesito mi dinero que tanto esfuerso me costo....'},
  {'fecha': '14-10-2021 09:34',
   'nombre': 'YANET',
   'contenido': 'Buenos días , vivo en un 5to piso en el Edificio 40 en el Reparto Junco Sur. Hace 2 años , tras los estragos del último huracán se impermeabilizo el edificio debido a que toda la manta fue dañada junto con la tubería de agua. Desde el paso de la Tormenta tropical Elsa a inicios de Julio mi casa comenzó a filtrarse descomunalmente entre la división de mi apartamento y el apartamento de al lado. Filtración que hoy persiste con goteras en sala y cocina, algo que nunca sucedió en ese apartamento anteriormente, ni cuando se quedó sin manta. Nos hemos remitidos mis vecinos y yo al Delegado el cuál muy adecuadamente me explicó que no había materiales , en Vivienda municipal , la misma respuesta , entonces que hacemos cuando nuestros equipos se nos pueden deteriorar y que soy asmática con un fibroenfisema y esta humedad me está dañando. Y lo que molesta es que sabemos que todo es debido a no haber utilizado los materiales que lleva esta impermeabilización.'},
  {'fecha': '19-10-2021 15:07',
   'nombre': 'Jeikel Montero Andin',
   'contenido': 'Nesecito saber si me puedo reunir con mi iglesia adoctando la medida del 50 por ciento pero el local es climatizado pues lo hicimos para no molestar al vecino por favor espero su respuesta sabemos que debemos adoctar todas las medidas ingienico sanitarias como el nasobuco el paso podalico y el hipoclorito para la desinfección de las manos gracias por su atención y espero la respuesta Dios los bendiga'},
  {'fecha': '20-10-2021 18:23',
   'nombre': 'Gerónimo Rabassa',
   'contenido': 'La fosa de mi casa a la que descargan 3 casas más, está vertiendo desde hace varios meses por el pasillo lateral, contaminando la cisterna del vecino, el problema es la obstrucción que existe en la tubería que desagua al mar en el cruce de la calle 39 e/ 6 y 8, donde hay que sustituir un pedazo de tubo para solucionar que las aguas albañales continuen su camino al mar. Esto es de conocimiento de la Diretora Daily la cual ha quedado en resolver el problema pero esto se ha dilatado mucho y la situación se sigue agravando día a día. Los compañeros de Higiene y Epidemiología nos visitaron y constataron el problema de la contaminación y lo comunicaron a la Dirección de la EAA, quedaron en visitarnos para ver que solución dar al problema pero no lo han hecho y el tiempo transcurre y sin solución. Se limpia y al día siguiente está igual, pues el agua que recula del sistema llena de nuevo de inmediato la fosa. Saudos, G.Rabassa'},
  {'fecha': '05-11-2021 12:35',
   'nombre': 'Cira',
   'contenido': 'Valorar programación de transporte ferroviario los fines de semana más asequible a los estudiantes de Cienfuegos en la Universidad Central de Las Villas. Antiguamente tenían posibilidad de venir a Cienfuegos los viernes en el tren de la 5:00pm, luego de concluir su horario de clase y regresar a Sta Clara el domingo a la 1:00pm ¿Por qué no mantenerlo así?'},
  {'fecha': '31-01-2022 20:45',
   'nombre': 'Zoe',
   'contenido': 'En medio de un alza de la Covid en Cienfuegos, en el consejo popular de Pepito Tey , se autoriza los sábados en la noche a poner música en el círculo social un lugar pequeño donde vienen cientos de jóvenes de todos lados , hay que ver la multitud, sin nasobucos, fumando unos arriba de otros, tomando de la misma botella etc, nadie controla el distanciamiento, nadie controla la cantidad de personas, es una avalancha para dentro y para afuera.Es inconsebible que sea el propio gobierno quien permita semejante situación cuando se sabe que aún ese tipo de actividad no se puede realizar.Lo único que se oyó decir es que la presidekta del consejo popular dijo que había sido autorizada por el gobierno del municipio.Hasta donde vamos a llegar'},
  {'fecha': '03-03-2022 10:19',
   'nombre': 'Leisy Rodríguez Vare',
   'contenido': 'El yogurt de la dieta de los niños expedido el día Lunes, lamentablemente es de pésima calidad,puedo afirmar que está más claro que la leche,no siempre es así pero esta vez se pasaron'},
  {'fecha': '07-03-2022 16:50',
   'nombre': 'Raúl López Fernández',
   'contenido': 'Ustedes tiene en oferta televisores de 32 pulgadas?'},
  {'fecha': '18-03-2022 10:50',
   'nombre': 'lizette',
   'contenido': '  en el poblado de caonao, viene el soyourt cuando menos se espera, lo mismo lo traen por la mañana que por la tarde y además el día que no toca, necesitamos una respuesta sobre esto, ejejmplo ayer dia 17 de marzo no tocaba y vino a las 2 de la tarde y casi'},
  {'fecha': '23-03-2022 11:20',
   'nombre': 'Katia',
   'contenido': 'Necesito saber si los tramites hecho online se demora tanto para enviar la notificacion al telefono y correo, hace dos semana que se realiz[o el pedido de tramites de certificacion de nacimiento, matrominio y defuncion y aun no tengo notificaci[on alguna, hay que ir al registro civil para saber si lo estan haciendo'},
  {'fecha': '23-03-2022 11:24',
   'nombre': 'Katia',
   'contenido': 'que tiempo se demora la notificacion de tramites hecho por online'},
  {'fecha': '06-06-2022 10:40',
   'nombre': 'Amanda',
   'contenido': 'Yo quisiera saber a quién debo ver o dónde debo referirme para que me den en el carnet el fisco de hacer trámite en el banco es Cienfuegos es q llevo una semana presentándome y la respuesta de la que me atiende es que la página está caída pero yo sé que no es así porque a una persona delante de mí se lo dieron la muchacha lo q no me lo quiere dar dónde debo ir porque lo necesito con urgencia.'},
  {'fecha': '15-07-2022 09:58',
   'nombre': 'Ariam',
   'contenido': 'Como puede ser posible que exista combustible para trasladar a las perosnas desde Cienfiegos hasta Rancho Luna y aqui en los municipios (Cumanayagua) la terminal no transporta los viajes habituales hacias sus comunidades (Breñas, La Parra, El Jibaro, etc)'},
  {'fecha': '12-09-2022 10:25',
   'nombre': 'MANUEL ESTEVEZ',
   'contenido': 'HACE 10 DIAS QUE NO SE RECIBE AGUA EN 33 Y 56'}],
 'tunas': [{'fecha': '14-08-2022',
   'nombre': 'Maritza Campbell Pérez',
   'dir': 'Calle 4 e/Frank país y calle 71.',
   'municipio': 'MANATI',
   'clasificacion': 'Solicitud',
   'contenido': 'Mi madre se encuentra viviendo en condiciones muy malas de vida.Se ha producido un derrumbe casi total y mi mamá duerme incluso en el suelo por no tener una cama.'},
  {'fecha': '14-08-2022',
   'nombre': 'Maritza Campbell Pérez',
   'dir': 'Calle 4 e/Frank país y calle 71.',
   'municipio': 'MANATI',
   'clasificacion': 'Queja',
   'contenido': 'Maritza se encuentra en crisis de los nervios.Ella es una paciente con esquizofrenia descompensada que incluso agredió a una embarazo con una piedra en el barrio de aManati.Sin embargo no ha sido posible coordinar el ingreso al hospital Clodomiro Acosta Psiquiatría por falta de ambulancia.Y las condiciones de vida inciden mucho en su salud mental.Les ruego ayuden a ingresarla.'},
  {'fecha': '04-08-2022',
   'nombre': 'Bienvenido Ramon Barbeito Acea',
   'dir': 'Calle 48 s/n reparto politecnico Amancio Tunas',
   'municipio': 'AMANCIO',
   'clasificacion': 'Queja',
   'contenido': 'Llevo mas de tres meses en tranites de otorgamiento de libreta de abastecimientos y despues de reunirse los implicados en el consejo de administracion determinaron asignarme una libreta vivo en una casa que me fue otorgada por modulo sindical y no esta avitable la administracion municipal emitio documento con la direccion de donde vivo mi casa sin terminar y el carnet tiene direccion distinta del mismo municipio pero ota casa por no poseer la abitavilidad fui a hacer los tramites del cambio de direccion a oficina del carnet y no me autorizan si no es con la propiedad en fin la oficoda no me da libreta por no tener la direccion del carnet yy el municipio se reunio con todo el mundo y emitio una carta para que autorizaran ahora tenho que volver a vivir ilegal pues no. Hay materiales para terminar mi casa y la solucion me dicen en la vivienda es volver a tramitar con el delegado le enviare adjunto el documento espero que mi caso sea atendido como yo hay muchas personas mas pero tienen miedo hablar gracias por sy atencion'},
  {'fecha': '24-06-2022',
   'nombre': 'Yailin Acosta concepción ',
   'dir': 'Sama arriba',
   'municipio': 'LAS TUNAS',
   'clasificacion': 'Queja',
   'contenido': 'Saludos cordiales. En fecha 27 de abril 2022 transportaba de holguin a guardalavaca cierta cantidad de cervezas y maltas compradas online por una página llamada micerveza.com. Está página se encarga de llevar a domicilio el pedido pero hace algunos meses dejo de hacerlo a guardalavaca por lo que me ví obligada a pedirle a una amiga que me dejara poner su dirección ahí y así con la escaces de productos no perder el pedido echo. Ahora bien en el trayecto me detuvo una patrulla de policía me llevo hasta su instalacion (PNR) en el municipio de freyre. Allí me descomisaron la mercancía,me pidieron llevar abogado. Días después me presenté con mi abogado después de ir varias veces sin poder dejar declaración porque no había nadie en carpeta para hacerlo. Me han tomado declaraciones más de tres veces aun teniendo la factura legal en mis manos ellos alegan que la misma persona que está en la factura debe ser quien transporte la mercancía ,lo cual me parece un poco ilógico si ya no hacen domicilio a guardalavaca y otra persona me está haciendo el favor también debe llevármela? Lo otro es la cantidad son 10 cajas pero compro para un restaurante y tengo un poder de la propietaria para hacerlo legalmente porque ya es una persona mayor para andar pasando trabajado en la calle y las patentes no son transferibles. Por favor le pido atención en este caso y tan pronto evalúen una respuesta. El caso debe de ir al tribunal pero aún este no lo acepta porque la policía no tiene suficientes pruebas para hacer aprobado por el mismo el tiempo corre y me llaman a cada rato para hacer la misma declaración y en muchas ocasiones descuido mi trabajo y tengo gastos de transporte innecesarios porque cuando me presento no hay personal en carpeta que pueda recibirme.eso sin duda me parece siendo una citacion formal de un órgano que representa la legalidad del pueblo una falta de respeto al ciudadano. Tenga feliz día atentamente '},
  {'fecha': '18-04-2022',
   'nombre': 'Erminda Jiménez martinez',
   'dir': 'Calle Abel Santamaría #65',
   'municipio': 'AMANCIO',
   'clasificacion': 'Queja',
   'contenido': 'Buenas tardes .Les comunico q he tramitado quejas de inestabilidad y de altos voltajes en el fluido eléctrico d la calle Abel Santamaría donde han sido dañados tv ,refrigeradores y alumbrado de las viviendas .para la empresa eléctrica del municipio la queja no procede ya q el voltaje es inestable .quiero q me digan quien responde a esos equipos dañados a esos pobladores q en su mayoría son pensionados ,porq solo decir q las quejas no proceden cuando la población está siendo afectada.ellos dicen q la culpa de estos altos voltajes son unos fogones de inducción q repartieron hace algunos años,si los fogones no sirven para q los dieron .necesito una solución para mi y para los demás pobladores '},
  {'fecha': '07-04-2022',
   'nombre': 'Vladimir Leonel',
   'dir': 'Calle 143 no. 16809 e. 168 y 170 Rpto Reynold Garcia ',
   'municipio': 'MANATI',
   'clasificacion': 'Denuncia',
   'contenido': 'Esto esta muy mal mucha hambre, no hay medicamentos hasta cuando'},
  {'fecha': '07-04-2022',
   'nombre': 'Anónimo',
   'dir': 'Anónimo',
   'municipio': 'MANATI',
   'clasificacion': 'Denuncia',
   'contenido': 'Esto esta muy mal mucha hambre, no hay medicamentos hasta cuando'},
  {'fecha': '17-09-2021',
   'nombre': 'Jose Manuel Torres Garcia',
   'dir': 'Calle Rafael Martínez # 145 e/e P.Paneque y Fdo Echenique Rpto Casa Piedra ',
   'municipio': 'LAS TUNAS',
   'clasificacion': 'Queja',
   'contenido': 'He enviado quejas por esta vía desde el día 12 y no recibo respuesta '},
  {'fecha': '14-09-2021',
   'nombre': 'Jose Manuel Torres Garcia',
   'dir': 'Calle Rafael Martínez # 145 e/e P.Paneque y Fdo Echenique Rpto Casa Piedra ',
   'municipio': 'LAS TUNAS',
   'clasificacion': 'Queja',
   'contenido': 'Que explicación le vas dar el lácteo con la leche , increhiblemente pero cierto las cosas que suceden en el lácteo Las Tunas'},
  {'fecha': '13-09-2021',
   'nombre': 'Jose Manuel Torres Garcia',
   'dir': 'Calle Rafael Martínez # 145 e/e P.Paneque y Fdo Echenique Rpto Casa Piedra ',
   'municipio': 'LAS TUNAS',
   'clasificacion': 'Queja',
   'contenido': 'Preguntó ¿Esta aplicación se puso para no atenderla ?'},
  {'fecha': '13-09-2021',
   'nombre': 'Jose Manuel Torres Garcia',
   'dir': 'Calle Rafael Martínez # 145 e/e P.Paneque y Fdo Echenique Rpto Casa Piedra ',
   'municipio': 'LAS TUNAS',
   'clasificacion': 'Queja',
   'contenido': 'Esta aplicación se puso por ponerla ,para no atenderla'},
  {'fecha': '12-09-2021',
   'nombre': 'Jose Manuel Torres Garcia',
   'dir': 'Calle Rafael Martínez # 145 e/e P.Paneque y Fdo Echenique Rpto Casa Piedra ',
   'municipio': 'LAS TUNAS',
   'clasificacion': 'Queja',
   'contenido': 'y que explicación tiene la leche de hoy.'},
  {'fecha': '17-08-2021',
   'nombre': 'Keyder Peña López',
   'dir': 'Barrio Las Margaritas, Calle 84, #42',
   'municipio': 'LAS TUNAS',
   'clasificacion': 'Queja',
   'contenido': 'Buenas Tardes a quien pueda interesar. Soy estudiante universitario, 4to año de la carrera Lic en Contabilidad y Finanzas, Presidente de la FEU de la Facultad de Ciencias Económicas. Ante todo quiero comenzar diciendo que soy un joven Revolucionario, Cubano y Fidelista, que por decir verdades no quiero ser caracterizado de gusano o algo así, existe mal trabajo en los bancos de la provincia, mal trabajo de la empresa eléctrica porq no se comunica con el mismo para decir a qué hora va a ser el apagón. Y los q sufrimos, son los clientes q están desde las 6 y mucho antes en la cola. Yo personalmente es el 2 día q voy al banco BPA q está frente al serrucho y ayer no hubo corriente, y hoy faltando 15 min para las 12, tenía 2 personas delante de mí ya estoy dentro del banco esperando y c va la corriente. Es para molestarse, para desepcionarse, para tirarse allí como hizo una señora mayor ya q iba detrás d mi a llorar porq no es justo. Q empleen otro método de trabajar. Afuera la aglomeración era grande, la indisciplina, el maltrato q vi a personas de parte de los mismo trabajadores. Todos estos factores antes mencionados son causa d la desesperación y el descontento de la misma población. Porfavor espero respuestas y se haga algo al respecto. '},
  {'fecha': '25-06-2021',
   'nombre': 'Roenys Lòpez Bellet',
   'dir': 'calle 56 #44 /Rosendo Arteaga y 24 de Febrero',
   'municipio': 'LAS TUNAS',
   'clasificacion': 'Queja',
   'contenido': 'Poseo una patente de mensajero de gaz Licuado ,mi duda està referida a que en punto de donde mayor clientes tengo que son personas enfermas ,trabajadores y ancianos se prioriza la venta a los coleros que residen alli cerca y no a los patentados que son los que estan aportando o dando un servicio a la poblaciòn.Los directivos han orientado que los mensajeros solo pueden comprar una vez al dìa y sin embargo estas personas que solo le venden turnos y no realizan el servicio que realizamos nosotros tienen màs derecho pues pueden comprar màs de una vez al dìa en el mismo punto .'},
  {'fecha': '16-06-2021',
   'nombre': 'MARGARET FONTES',
   'dir': 'CUCALAMBE #98 de octubre',
   'municipio': 'LAS TUNAS',
   'clasificacion': 'Denuncia',
   'contenido': 'Mi denuncia es por el tema de los estudios de tattoo que como es posible q no le falten guantes, algodon, anestesia y geringas ni en emplena pandemia cuando todo escasiaba en los centros de salud por agotamiento. Investiges haserca de esto de los tattoo para darme cuenta de que no hay una patente q respalde esta actividad, en el caso de un estudio llamado manolito tattoo debe tener 8 años de ilegalidad sin q ni la ONAT haga nada ni nadie sabiendo q estos estudios utilizan recursos de nuestros hospitales guantes, algodon y anestesia. Vemos como properan y se desiminan por toda la cuidad. Bajo una tapadera de que es arte esta bien que sea arte pero que como todos lo que contribuyen al desarrollo sea justo en cuanto a legalidad y que los recursos no sean de nuestro sistema de salud q ha estado luchando con una pandemia arduamente, quien chequea esto ya que no han dejado de tattuar ni con pandemia estando cerrados los aeropuertos prácticamente por 2 años, pudiendo trabajar con recursos, esto es evidente desde su facebook que es jose manuel rivera rosa (Manolito tattoo) con mas de 20 mil imagenes y cientos de videos de tatuajes reslizados. Tambien por duda me haserque a la posibles organizaciones culturales que ellos mismo utiliza para respaldar toda esa actividad la AHS y la para darme cuenta que solo es un proyecto q esta tratando de respaldar el tattoo en eventos pero no le permita cobrarlos solo exponerlo por lo que fui a su local y Pregunte el precio de lo q valia un tatuaje y me dijeron que de 15 a 20 MLC o 750 a 1000 pesos. Como minimo Que un maquillaje era de 850 a 1500. El tattoo sera un lujo pero que no sea para utilizar nuestros recursos y haser rico al dueño sin que aporte lo q deveria realmente a nuestra sociedad sacrificada y revolucionaria. Que personas asi sin escrupulos solo por haserse ricos engañen a nuestras instituciones de control y que al final se conviertan en posible corrupción. Y adonde va a para ese dinero que cantidad de recursos vedaderame,te aporta a las instituciones estatales es desir aporte economico que no sea para obsolutamente todo al bolsillo del dueño por claramente por lo que se ve no es de 1 año sino de 8 años de evacion fiscal que a aportado ese proyecto verdaderamente a. La sociedad por q si se mira de otro punto de viata estamos habalando de miles de miles evadidos por años, en realidad ha hecho un aporte o es una tapadera.'},
  {'fecha': '21-01-2021',
   'nombre': 'Anónimo',
   'dir': 'Anónimo',
   'municipio': 'LAS TUNAS',
   'clasificacion': 'Queja',
   'contenido': 'Necesitamos saber por alguna vía oficial y no por las especulaciones callejeras la situación con la venta por el estado de los materiales para la construcción, principalmente cemento y acero, pues nadie da respuesta a cuando o porque no se comercializan hace casi un año y nadie da una información, es tan difícil ?'}]}